-- =====================================================
-- 爬虫获取的新闻数据
-- @author 刘浩泽 (2212478)
-- @date 2025-12-08
-- @description 通过爬虫脚本自动获取的新闻数据
-- =====================================================

USE `news_system`;

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '中国政策发力叠加美国囤货潮，铜价攀升至历史新高', '受中国将国内经济增长列为明年首要任务，以及美国加大铜库存囤积力度等因素推动，国际铜价攀升至历史新高。 这一工业金属价格一度上涨 1.3%，触及每吨 11771 美元...', '受中国将国内经济增长列为明年首要任务，以及美国加大铜库存囤积力度等因素推动，国际铜价攀升至历史新高。 这一工业金属价格一度上涨 1.3%，触及每吨 11771 美元...', '新浪新闻', '', 8008, 1228, 1, 1, 1, '1765189321', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '摩根大通首席执行官戴蒙称欧洲面临“切实难题”', ' 摩根大通集团首席执行官杰米・戴蒙指出，欧洲存在官僚主义效率低下的问题，并警告称，经济表现疲软的欧洲将对美国构成重大经济风险。', ' 摩根大通集团首席执行官杰米・戴蒙指出，欧洲存在官僚主义效率低下的问题，并警告称，经济表现疲软的欧洲将对美国构成重大经济风险。', '新浪新闻', '', 12161, 1749, 1, 1, 1, '1765189069', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '中国人民银行行长潘功胜出席国际货币基金组织上海中心开业仪式', '2025年12月8日，国际货币基金组织上海中心正式开业。国际货币基金组织总裁克里斯塔利娜·格奥尔基耶娃、中国人民银行行长潘功胜、上海市市长龚正出席开业仪式。', '2025年12月8日，国际货币基金组织上海中心正式开业。国际货币基金组织总裁克里斯塔利娜·格奥尔基耶娃、中国人民银行行长潘功胜、上海市市长龚正出席开业仪式。', '新浪新闻', '', 1637, 264, 1, 0, 1, '1765188828', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, 'Yardeni建议低配美股科技七巨头 预测十五年来的科技主线将生变', ' Yardeni Research建议，相对于标普500指数的其他成分股，现在应有效低配“科技七巨头”，预测其未来盈利增长趋势将发生变化。', ' Yardeni Research建议，相对于标普500指数的其他成分股，现在应有效低配“科技七巨头”，预测其未来盈利增长趋势将发生变化。', '新浪新闻', '', 19258, 1994, 0, 1, 1, '1765188799', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '邦达亚洲:加拿大就业数据表现良好 美元加元刷新10周低位', '12月8日，美国财政部长贝森特预计，尽管经历了长时间的政府关门，美国今年仍将实现3%的实际GDP增速。这一预测显示白宫对经济前景保持乐观...', '12月8日，美国财政部长贝森特预计，尽管经历了长时间的政府关门，美国今年仍将实现3%的实际GDP增速。这一预测显示白宫对经济前景保持乐观...', '新浪新闻', '', 42734, 1552, 0, 1, 1, '1765188691', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, 'Oppenheimer给出华尔街最乐观预测 料明年标普500指数涨18%至8100点', ' Oppenheimer Asset Management首席投资策略师John Stoltzfus预测，随着每股收益持续保持两位数增长，标普500指数将在2026年上涨18%，达到8100点。', ' Oppenheimer Asset Management首席投资策略师John Stoltzfus预测，随着每股收益持续保持两位数增长，标普500指数将在2026年上涨18%，达到8100点。', '新浪新闻', '', 8311, 1085, 0, 0, 1, '1765188601', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '攀枝花发布氢能“三份清单” 拟采购700辆氢能公交车', '12月8日消息，在近日举行的“2025氢能产业链生态大会暨攀枝花氢能产业投资推介会”上，攀枝花市委常委、副市长刘志弢在会上发布了攀枝花市“氢能产业链供需、投资机遇...', '12月8日消息，在近日举行的“2025氢能产业链生态大会暨攀枝花氢能产业投资推介会”上，攀枝花市委常委、副市长刘志弢在会上发布了攀枝花市“氢能产业链供需、投资机遇...', '新浪新闻', '', 22680, 399, 0, 1, 1, '1765188455', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '张尧浠:通胀减弱就业担忧 金价调整仍不改看涨前景', '12月08日：黄金市场上周：国际现货黄金震荡收跌，相对于前周振幅明显收窄，多头动力减弱，但目前仍运行在5-10周均线上方，布林带保持向上发展...', '12月08日：黄金市场上周：国际现货黄金震荡收跌，相对于前周振幅明显收窄，多头动力减弱，但目前仍运行在5-10周均线上方，布林带保持向上发展...', '新浪新闻', '', 9710, 1203, 0, 0, 1, '1765188250', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '适度宽松+跨周期调节的2026：降准降息仍有可能，但频次低幅度小', '界面新闻记者 | 杨志锦 12月8日，中共中央政治局召开会议分析研究2026年经济工作。会议指出，明年经济工作要坚持稳中求进、提质增效...', '界面新闻记者 | 杨志锦 12月8日，中共中央政治局召开会议分析研究2026年经济工作。会议指出，明年经济工作要坚持稳中求进、提质增效...', '新浪新闻', '', 49242, 1295, 0, 0, 1, '1765188226', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '乐动机器人"带伤"再闯港交所：连年亏损、研发占比或跌近上市红线 债务承压、采购销售对外高度依赖', '出品：新浪财经上市公司研究院 作者：昊 日前，深圳乐动机器人股份有限公司（以下称“乐动机器人”）向港交所递表，这是继其在今年5月30日递表失效后的第二次申请。', '出品：新浪财经上市公司研究院 作者：昊 日前，深圳乐动机器人股份有限公司（以下称“乐动机器人”）向港交所递表，这是继其在今年5月30日递表失效后的第二次申请。', '新浪新闻', '', 8729, 1696, 0, 1, 1, '1765188187', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '邦达亚洲:美联储降息预期持续升温 美元指数微幅收跌', '12月8日，上周五，密歇根大学公布的数据显示，12月消费者信心初值指数从11月的51升至53.3。该调查涵盖了11月18日至12月1日期间的受访结果。', '12月8日，上周五，密歇根大学公布的数据显示，12月消费者信心初值指数从11月的51升至53.3。该调查涵盖了11月18日至12月1日期间的受访结果。', '新浪新闻', '', 1177, 255, 0, 1, 1, '1765187872', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '摩根大通策略师警告 美联储降息后美股涨势可能停滞', '摩根大通策略师称，美联储预期降息后，美股最近的涨势可能因投资者获利了结而陷入停滞。 市场目前预测，美联储周三下调借贷成本的概率为92%。', '摩根大通策略师称，美联储预期降息后，美股最近的涨势可能因投资者获利了结而陷入停滞。 市场目前预测，美联储周三下调借贷成本的概率为92%。', '新浪新闻', '', 14612, 1674, 0, 0, 1, '1765187645', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '分红了！农业银行、工商银行最新公告！', '12月8日，农业银行、工商银行发布有关分红的最新消息。 农业银行（601288.SH）公告称，公司2025年半年度利润分配方案已获股东会通过，本次利润分配每股派发现金红利0...', '12月8日，农业银行、工商银行发布有关分红的最新消息。 农业银行（601288.SH）公告称，公司2025年半年度利润分配方案已获股东会通过，本次利润分配每股派发现金红利0...', '新浪新闻', '', 28263, 1813, 0, 0, 1, '1765187573', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '数十万元阿尔茨海默病疗法纳入首版商保创新药目录，离进医保还远吗', ' 商保创新药目录的积极探索，能为高价药物开辟新空间，并通过“进入商保—收集真实世界数据—过渡到医保”的路径，实现制度衔接。', ' 商保创新药目录的积极探索，能为高价药物开辟新空间，并通过“进入商保—收集真实世界数据—过渡到医保”的路径，实现制度衔接。', '新浪新闻', '', 6381, 1299, 0, 1, 1, '1765187457', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '今晚过后成品油价迎“两连跌”，下一轮油价止跌回涨概率大', '本轮调价后，多地92号汽油零售价将降至6.7元-6.8元/升。 继上一轮压线下调后，今晚过后成品油价将迎来“两连跌”。 据国家发改委官网12月8日消息，即日24时起，国内汽...', '本轮调价后，多地92号汽油零售价将降至6.7元-6.8元/升。 继上一轮压线下调后，今晚过后成品油价将迎来“两连跌”。 据国家发改委官网12月8日消息，即日24时起，国内汽...', '新浪新闻', '', 1173, 1538, 0, 1, 1, '1765187417', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '“社银直联”融入市民生活圈，上海2100余银行网点成社保服务“前沿阵地”', '在上海，越来越多的市民在办理社保业务时，会自然地走进家门口的银行网点。查询参保缴费记录、打印养老金领取证明、为企业新员工办理参保登记……这些原本需要前往社保中心的...', '在上海，越来越多的市民在办理社保业务时，会自然地走进家门口的银行网点。查询参保缴费记录、打印养老金领取证明、为企业新员工办理参保登记……这些原本需要前往社保中心的...', '新浪新闻', '', 19973, 1692, 0, 0, 1, '1765187364', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '康得新钟玉入狱一周年，北京银行被诉', '来源：财中社APP2025年12月6日，钟玉入狱一周年之际，北京银行披露因康得新证券虚假陈述责任纠纷，收到41.4亿元投资者索赔应诉通知。', '来源：财中社APP2025年12月6日，钟玉入狱一周年之际，北京银行披露因康得新证券虚假陈述责任纠纷，收到41.4亿元投资者索赔应诉通知。', '新浪新闻', '', 37385, 396, 0, 1, 1, '1765187216', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '财政部副部长廖岷与德国财政部国务秘书施万贝格举行视频通话', '12月5日，财政部副部长廖岷应约与德国财政部国务秘书珍妮特·施万贝格举行视频通话，就中德在二十国集团（G20）财金渠道合作及中德高级别财金对话框架下的合作等深入交换意...', '12月5日，财政部副部长廖岷应约与德国财政部国务秘书珍妮特·施万贝格举行视频通话，就中德在二十国集团（G20）财金渠道合作及中德高级别财金对话框架下的合作等深入交换意...', '新浪新闻', '', 7498, 1162, 0, 0, 1, '1765187142', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '广发银行：年内被罚总额超9800万，1305户借款人“断供”不良转让规模增超50%', '来源：深浅Daily 日前，国家外汇管理局广东省分局官网披露的处罚信息显示，广发银行股份有限公司（下称广发银行）被警告、罚款、没收违法所得合计1537.83万元...', '来源：深浅Daily 日前，国家外汇管理局广东省分局官网披露的处罚信息显示，广发银行股份有限公司（下称广发银行）被警告、罚款、没收违法所得合计1537.83万元...', '新浪新闻', '', 14845, 474, 0, 1, 1, '1765187134', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '数字搭桥，护航温情就医路！建行“数字金融”故事获人民日报点赞', '来源：今日建行 党的二十届四中全会审议通过的《建议》提出：“加快建设金融强国”“大力发展科技金融、绿色金融、普惠金融、养老金融、数字金融”。', '来源：今日建行 党的二十届四中全会审议通过的《建议》提出：“加快建设金融强国”“大力发展科技金融、绿色金融、普惠金融、养老金融、数字金融”。', '新浪新闻', '', 28500, 1789, 0, 1, 1, '1765187009', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '建行在巴黎举办中法跨境资本市场合作交流活动', '来源：今日建行 近日，建设银行在巴黎中国文化中心举办中法跨境资本市场合作交流活动。中国驻法国大使馆公使王东、巴黎大区投资促进局亚太投资总监阿尔诺·梅利利出席活动并...', '来源：今日建行 近日，建设银行在巴黎中国文化中心举办中法跨境资本市场合作交流活动。中国驻法国大使馆公使王东、巴黎大区投资促进局亚太投资总监阿尔诺·梅利利出席活动并...', '新浪新闻', '', 26785, 1011, 0, 0, 1, '1765187009', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '跨界对话：如果向100年后寄一个时间胶囊，你会寄什么？', '科技发展速度超乎想象，我们如何与机器共处？文｜《中国企业家》记者 赵东山编辑｜何伊凡见习编辑｜李原图片来源｜中企图库12月6~7日...', '科技发展速度超乎想象，我们如何与机器共处？文｜《中国企业家》记者 赵东山编辑｜何伊凡见习编辑｜李原图片来源｜中企图库12月6~7日...', '新浪新闻', '', 40415, 1947, 0, 0, 1, '1765186971', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '名创优品叶国富：将孵化中国原创IP成为世界级IP', '未来要从引进、运营全球IP，转向深度参与、主导中国原创IP的孵化与全球影响力。文｜《中国企业家》记者 李欣编辑｜米娜图片来源｜中企图库12月6~7日...', '未来要从引进、运营全球IP，转向深度参与、主导中国原创IP的孵化与全球影响力。文｜《中国企业家》记者 李欣编辑｜米娜图片来源｜中企图库12月6~7日...', '新浪新闻', '', 10156, 537, 0, 1, 1, '1765186971', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '盒马草莓盒子蛋糕口感“超级咸”？客服回应：涉及商品售出约60份，已顾客回访和补偿', '12月8日晚间消息，近日，多位消费者发帖吐槽，盒马草莓盒子蛋糕口感“超级咸”，怀疑盒马在生产蛋糕过程中误将糖替换为盐。据悉，出现问题的蛋糕售价为79.9元...', '12月8日晚间消息，近日，多位消费者发帖吐槽，盒马草莓盒子蛋糕口感“超级咸”，怀疑盒马在生产蛋糕过程中误将糖替换为盐。据悉，出现问题的蛋糕售价为79.9元...', '新浪新闻', '', 39229, 1205, 0, 1, 1, '1765186913', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '人保健康员工狠起来，连自己人都骗', '来源：中保联 原标题：人保员工狠起来，连自己人都骗 人保老大哥，向来老成持重。 但盘子做大了，就难免会生出一些逆子。 根据山东媒体《新黄河》的报道...', '来源：中保联 原标题：人保员工狠起来，连自己人都骗 人保老大哥，向来老成持重。 但盘子做大了，就难免会生出一些逆子。 根据山东媒体《新黄河》的报道...', '新浪新闻', '', 39825, 1342, 0, 1, 1, '1765186876', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '中国建设银行、东方汇理银行、荷兰安智银行等境内外机构协同助力外币三方回购业务发展', '来源：CFETSFX 2025年9月以来，中国建设银行作为市场重要参与机构，与东方汇理银行、荷兰安智银行等境外机构积极开展以境外主权债券篮子为抵押品的外币三方回购交易...', '来源：CFETSFX 2025年9月以来，中国建设银行作为市场重要参与机构，与东方汇理银行、荷兰安智银行等境外机构积极开展以境外主权债券篮子为抵押品的外币三方回购交易...', '新浪新闻', '', 29114, 1862, 0, 0, 1, '1765186821', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '上海金融法院召开基层法院金融审判工作座谈会', '来源：上海金融法院 为加强两级法院金融审判情况交流，破解审判堵点难点，强化金融裁判适法统一、工作机制有效协同，推动金融审判高质量发展...', '来源：上海金融法院 为加强两级法院金融审判情况交流，破解审判堵点难点，强化金融裁判适法统一、工作机制有效协同，推动金融审判高质量发展...', '新浪新闻', '', 49760, 1417, 0, 0, 1, '1765186808', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '新海航四周年：海南航空乘势而上，四载有为', '来源：新海航丨海南航空HainanAirlines 新海航海南航空 乘势而上，四载有为 加入辽宁方大集团四周年 2025年是“十四五”规划收官之年，也是“十五五”规划谋篇布局之年。', '来源：新海航丨海南航空HainanAirlines 新海航海南航空 乘势而上，四载有为 加入辽宁方大集团四周年 2025年是“十四五”规划收官之年，也是“十五五”规划谋篇布局之年。', '新浪新闻', '', 34856, 82, 0, 0, 1, '1765186799', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '新能源巨头钟宝申加持，奥迪威IPO张曙光夫妇连年涨薪', '来源：预审IPO 文/瑞财经 李姗姗 当过中学老师，进厂打过工，张曙光早早在25岁时就当上了副总，十年后又与妻子黄海涛一同成为了奥迪威（920491.BJ）的“掌舵人”。', '来源：预审IPO 文/瑞财经 李姗姗 当过中学老师，进厂打过工，张曙光早早在25岁时就当上了副总，十年后又与妻子黄海涛一同成为了奥迪威（920491.BJ）的“掌舵人”。', '新浪新闻', '', 9265, 1221, 0, 0, 1, '1765186769', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '中邮证券：维持瑞声科技“买入”评级 推动AI交互向软硬一体演进', '中邮证券发布研报称，瑞声科技（02018）全资收购芬兰光波导企业Dispelix，加速AR技术商业化。同时，公司以其核心硬件赋能“豆包AI手机”与夸克AI眼镜，在X轴线性马达...', '中邮证券发布研报称，瑞声科技（02018）全资收购芬兰光波导企业Dispelix，加速AR技术商业化。同时，公司以其核心硬件赋能“豆包AI手机”与夸克AI眼镜，在X轴线性马达...', '新浪新闻', '', 29715, 112, 0, 0, 1, '1765186629', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '卸掉拟任前缀，太保系冯金涛履新百年人寿副总裁！董事会换届，国资入场之后，新班子“启行工程”成果如何？', '来源：险企高参 高管换血、国资救场、服务创新，百年人寿动作频频。 12月7日，《险企高参》注意到，副总裁冯金涛正式出现在百年人寿高级管理人员序列。', '来源：险企高参 高管换血、国资救场、服务创新，百年人寿动作频频。 12月7日，《险企高参》注意到，副总裁冯金涛正式出现在百年人寿高级管理人员序列。', '新浪新闻', '', 10706, 1603, 0, 0, 1, '1765186612', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '博时市场点评12月8日：沪深两市上涨，创业板指涨2.6%', '🌟【博时市场点评12月8日】沪深两市上涨，创业板指涨2.6% 📝每日观点 🎈今日沪深三大指数上涨，创业板涨2.6%，两市成交放量并重返2万亿以上。', '🌟【博时市场点评12月8日】沪深两市上涨，创业板指涨2.6% 📝每日观点 🎈今日沪深三大指数上涨，创业板涨2.6%，两市成交放量并重返2万亿以上。', '新浪新闻', '', 18546, 352, 0, 1, 1, '1765186470', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '里昂：料京东健康与阿里健康明年收入实现双位数增长 均维持“跑赢大市”评级', '里昂发布研报称，京东健康（06618） 与阿里健康（00241）今年第三季度业绩强劲，并鉴于以旧换新政策的基数效应，认为这两间公司第四季度业绩指引较为保守...', '里昂发布研报称，京东健康（06618） 与阿里健康（00241）今年第三季度业绩强劲，并鉴于以旧换新政策的基数效应，认为这两间公司第四季度业绩指引较为保守...', '新浪新闻', '', 18271, 852, 0, 1, 1, '1765186459', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '肖远企在香港亚洲保险论坛2025上的讲话', '很高兴参加亚洲保险论坛2025。借此机会，围绕论坛主题，我就当前全球保险业面临的几个问题谈一些看法，供大家参考。 第一，管理利率双向波动是保险公司应遵循的基本经营逻...', '很高兴参加亚洲保险论坛2025。借此机会，围绕论坛主题，我就当前全球保险业面临的几个问题谈一些看法，供大家参考。 第一，管理利率双向波动是保险公司应遵循的基本经营逻...', '新浪新闻', '', 4456, 256, 0, 1, 1, '1765186446', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '苏州银行获大股东国发集团增持：合计增持超4470万股，占总股本的1%', '12月8日金融一线消息，苏州银行今日发布公告称，该行于2025年12月8日收到大股东苏州国际发展集团有限公司（以下简称“国发集团”）出具的《关于权益变动的告知函》。', '12月8日金融一线消息，苏州银行今日发布公告称，该行于2025年12月8日收到大股东苏州国际发展集团有限公司（以下简称“国发集团”）出具的《关于权益变动的告知函》。', '新浪新闻', '', 6238, 1625, 0, 1, 1, '1765186402', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '前白宫经济顾问预警：美国借贷成瘾难戒，财政灾难已不可逆转', '来源：金十数据 美国公共债务已飙升至GDP的99%，这一危险阈值打破了二战后纪录，预示着一场即将到来的灾难。财政监督机构的预测更为严峻：到2029年，这一比率将升至107%...', '来源：金十数据 美国公共债务已飙升至GDP的99%，这一危险阈值打破了二战后纪录，预示着一场即将到来的灾难。财政监督机构的预测更为严峻：到2029年，这一比率将升至107%...', '新浪新闻', '', 9488, 1264, 0, 0, 1, '1765186330', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '华尔街的“阴谋论”：收购“过时”的华纳，奈飞竟然要花800亿美元？背后有“大棋”！', '来源：华尔街见闻 奈飞对华纳兄弟探索公司发起的激进收购要约，在华尔街与华盛顿引发了剧烈震荡，这桩交易被视为数字颠覆者与传统媒体巨头之间一次充满争议的联姻。', '来源：华尔街见闻 奈飞对华纳兄弟探索公司发起的激进收购要约，在华尔街与华盛顿引发了剧烈震荡，这桩交易被视为数字颠覆者与传统媒体巨头之间一次充满争议的联姻。', '新浪新闻', '', 13749, 1248, 0, 1, 1, '1765186194', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '欧洲央行的Rehn认为通胀风险略偏下行', '据Econostream Media报道，欧洲央行管委会成员Olli Rehn认为，消费者价格面临略微偏下的风险。 这位芬兰官员在周一发表的评论中称：“目前下行风险略占主导...', '据Econostream Media报道，欧洲央行管委会成员Olli Rehn认为，消费者价格面临略微偏下的风险。 这位芬兰官员在周一发表的评论中称：“目前下行风险略占主导...', '新浪新闻', '', 48479, 292, 0, 1, 1, '1765186185', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '视频|杨德龙：证监会主席吴清讲话高屋建瓴 大力推动资本市场高质量发展', '12月6日，中国证券业协会第八次会员大会在北京举行，证监会主席吴清在会上发表讲话，引发市场广泛关注，资本市场随即出现反弹，作出积极回应。', '12月6日，中国证券业协会第八次会员大会在北京举行，证监会主席吴清在会上发表讲话，引发市场广泛关注，资本市场随即出现反弹，作出积极回应。', '新浪新闻', '', 36385, 502, 0, 1, 1, '1765186123', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '2025新汽车技术交流会暨第十届铃轩奖颁奖典礼在苏州圆满落幕', '12月5日至6日，2025新汽车技术合作生态交流会在苏州知音温德姆至尊酒店隆重举行。本次活动由世界新汽车生态协会联合轩辕同学主办，以 “长期与短期” 为核心主题...', '12月5日至6日，2025新汽车技术合作生态交流会在苏州知音温德姆至尊酒店隆重举行。本次活动由世界新汽车生态协会联合轩辕同学主办，以 “长期与短期” 为核心主题...', '新浪新闻', '', 25363, 1114, 0, 0, 1, '1765185810', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '2026年货币政策定调！业内：跨周期调节力度将加大', '2026年的货币政策基调已经明确。 中共中央政治局12月8日召开会议，分析研究2026年经济工作。会议指出，明年经济工作要坚持稳中求进、提质增效...', '2026年的货币政策基调已经明确。 中共中央政治局12月8日召开会议，分析研究2026年经济工作。会议指出，明年经济工作要坚持稳中求进、提质增效...', '新浪新闻', '', 21984, 535, 0, 1, 1, '1765185803', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '通过个人养老金投资红利低波策略，都有哪些好处？', '想退休后过得舒坦又自在，你都提前做了哪些准备？ 不少人觉得，如果有了基本养老保险，应该够养老了吧？ 但咱先看看实际情况：国家统计局 2024 年底的数据显示...', '想退休后过得舒坦又自在，你都提前做了哪些准备？ 不少人觉得，如果有了基本养老保险，应该够养老了吧？ 但咱先看看实际情况：国家统计局 2024 年底的数据显示...', '新浪新闻', '', 17679, 1901, 0, 1, 1, '1765185681', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '贝恩资本据悉正在考虑针对亚洲数据中心Bridge的选择方案', ' 知情人士透露，贝恩资本正在考虑为总部设在新加坡的Bridge Data Centres引入新投资者等选项，以助其筹集资金并扩大业务。', ' 知情人士透露，贝恩资本正在考虑为总部设在新加坡的Bridge Data Centres引入新投资者等选项，以助其筹集资金并扩大业务。', '新浪新闻', '', 41601, 686, 0, 0, 1, '1765185646', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '摩根士丹利策略师重申看好美股前景 因美联储降息预期', '摩根士丹利策略师认为，鉴于盈利预期改善和美联储降息预期，美国股市面临“看涨格局”。 “我们预计到2026年，企业盈利强劲，美联储将基于劳动力市场滞后或温和疲软而降息...', '摩根士丹利策略师认为，鉴于盈利预期改善和美联储降息预期，美国股市面临“看涨格局”。 “我们预计到2026年，企业盈利强劲，美联储将基于劳动力市场滞后或温和疲软而降息...', '新浪新闻', '', 19984, 913, 0, 1, 1, '1765185555', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '两市成交额重回2万亿元！CPO光模块概念爆发，创业板指放量大涨2.6% | 华宝3A日报（2025.12.8）', '', '', '新浪新闻', '', 39579, 323, 0, 1, 1, '1765185546', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '短期焦虑、长期乐观，新汽车技术合作生态交流会于苏州盛大启幕', '“非要给个时间，我打赌从现在开始还要10年，而且中国汽车人留下的汽车巨头可能会有10家。” 2025年12月5日，苏州知音温德姆至尊酒店内，世界新汽车生态协会理事长...', '“非要给个时间，我打赌从现在开始还要10年，而且中国汽车人留下的汽车巨头可能会有10家。” 2025年12月5日，苏州知音温德姆至尊酒店内，世界新汽车生态协会理事长...', '新浪新闻', '', 5887, 1150, 0, 1, 1, '1765185539', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '农业银行：将于12月15日实施半年度分红派息 每10派1.195元', '12月8日金融一线消息，农业银行今日发布2025年半年度A股分红派息实施公告。公告指出，本次利润分配以本行349983033873股普通股为基数...', '12月8日金融一线消息，农业银行今日发布2025年半年度A股分红派息实施公告。公告指出，本次利润分配以本行349983033873股普通股为基数...', '新浪新闻', '', 44919, 1597, 0, 1, 1, '1765185458', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '保险业积极应对连霍高速交通事故', '来源：中国银行保险报 12月6日22时许，G30连霍高速K3906公里附近（距离新疆塔城地区乌苏市区约70公里），发生多车追尾相撞事故，造成9人死亡、7人受伤。', '来源：中国银行保险报 12月6日22时许，G30连霍高速K3906公里附近（距离新疆塔城地区乌苏市区约70公里），发生多车追尾相撞事故，造成9人死亡、7人受伤。', '新浪新闻', '', 5653, 54, 0, 0, 1, '1765185355', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '工商银行：将于12月15日实施半年度分红派息 每10派1.414元', '12月8日金融一线消息，工商银行今日发布A股2025年半年度分红派息实施公告。公告指出，本次利润分配以截至分红派息股权登记日2025年12月12日的本行356406257089股普通股为基...', '12月8日金融一线消息，工商银行今日发布A股2025年半年度分红派息实施公告。公告指出，本次利润分配以截至分红派息股权登记日2025年12月12日的本行356406257089股普通股为基...', '新浪新闻', '', 1370, 86, 0, 0, 1, '1765185286', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '中信银行中层调整 涉及多家分行行长和子公司', '来源：金融人事mini 近日，中信银行发布公告，金喜年风险总监的任职资格已获核准，自2025年12月2日起履职。官网最新履历显示，金喜年现任中信银行党委委员、副行长...', '来源：金融人事mini 近日，中信银行发布公告，金喜年风险总监的任职资格已获核准，自2025年12月2日起履职。官网最新履历显示，金喜年现任中信银行党委委员、副行长...', '新浪新闻', '', 24861, 1929, 0, 1, 1, '1765185277', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '六大行下架五年期大额存单 稳健资金寻求新出口', '来源：金融人事mini 近期，工、农、中、建、交、邮储六大国有银行集体下架五年期大额存单，引发关注。 银行集体下调这一期限大额存单的主要原因在于当前银行贷款的利率持续...', '来源：金融人事mini 近期，工、农、中、建、交、邮储六大国有银行集体下架五年期大额存单，引发关注。 银行集体下调这一期限大额存单的主要原因在于当前银行贷款的利率持续...', '新浪新闻', '', 14052, 1561, 0, 0, 1, '1765185277', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '郑州银行：潘峰获批担任首席风险官', '12月8日金融一线消息，郑州银行今日发布公告称，该行于近日收到国家金融监督管理总局河南监管局下发的《河南金融监管局关于潘峰郑州银行股份有限公司首席风险官任职资格的...', '12月8日金融一线消息，郑州银行今日发布公告称，该行于近日收到国家金融监督管理总局河南监管局下发的《河南金融监管局关于潘峰郑州银行股份有限公司首席风险官任职资格的...', '新浪新闻', '', 49724, 1999, 0, 0, 1, '1765185035', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '陈果：继续金融打底，耐心逐步布局', '来源：陈果投资策略 摘要 本周市场持续缩量震荡，资金等待中央经济工作会议指引。保险优化风险因子要求，引导险资发挥耐心资本优势...', '来源：陈果投资策略 摘要 本周市场持续缩量震荡，资金等待中央经济工作会议指引。保险优化风险因子要求，引导险资发挥耐心资本优势...', '新浪新闻', '', 44256, 420, 0, 1, 1, '1765184947', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '特朗普将推出期待已久的120亿美元农业援助计划', '据一位白宫官员透露，特朗普政府计划于周一推出一项期待已久的农业援助方案，提供 120 亿美元资金支持，以帮扶因作物价格低迷及总统关祱政策影响而遭受重创的核心支持者群...', '据一位白宫官员透露，特朗普政府计划于周一推出一项期待已久的农业援助方案，提供 120 亿美元资金支持，以帮扶因作物价格低迷及总统关祱政策影响而遭受重创的核心支持者群...', '新浪新闻', '', 36305, 1015, 0, 0, 1, '1765184867', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '7000亿元中银基金陷“迷你基”清盘潮', '来源：东西财经 “当‘袖珍’权益基金批量滑向清盘红线，7000亿元规模中银基金的‘保壳战’正式打响。” 12月3日，中银基金公告中银景泰回报混合因连续50个工作日净资产低于5000...', '来源：东西财经 “当‘袖珍’权益基金批量滑向清盘红线，7000亿元规模中银基金的‘保壳战’正式打响。” 12月3日，中银基金公告中银景泰回报混合因连续50个工作日净资产低于5000...', '新浪新闻', '', 47155, 1878, 0, 0, 1, '1765184834', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '1208热点追踪：迟来的回归！多晶硅下跌能否延续？', '1208热点追踪：迟来的回归！多晶硅下跌能否延续？', '1208热点追踪：迟来的回归！多晶硅下跌能否延续？', '新浪新闻', '', 42695, 426, 0, 1, 1, '1765184636', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '这两只股票缘何表现惊艳，大幅跑赢英伟达', '2025 年美股市场表现最火爆的两只股票，可能和你预想的大相径庭。 它们既与元宇宙平台公司、英伟达、谷歌、亚马逊、网飞、苹果、微软、特斯拉这些科技巨头无关...', '2025 年美股市场表现最火爆的两只股票，可能和你预想的大相径庭。 它们既与元宇宙平台公司、英伟达、谷歌、亚马逊、网飞、苹果、微软、特斯拉这些科技巨头无关...', '新浪新闻', '', 8285, 418, 0, 0, 1, '1765184584', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '西安地标“双子塔”荒芜十年，7.48亿起拍', '每经记者|张静每经编辑|贺娟娟 苏陕国际金融中心，这座矗立在西安浐灞河畔十年之久的超高层双子塔，终于走到了命运的十字路口。 近日...', '每经记者|张静每经编辑|贺娟娟 苏陕国际金融中心，这座矗立在西安浐灞河畔十年之久的超高层双子塔，终于走到了命运的十字路口。 近日...', '新浪新闻', '', 30687, 118, 0, 0, 1, '1765184548', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '油价持稳运行，市场聚焦印度原油采购及乌克兰对俄能源设施袭击事件', ' 交易员密切关注印度采购俄罗斯原油的动向以及乌克兰袭击俄罗斯能源基础设施的相关情况，国际油价在此背景下维持平稳运行。', ' 交易员密切关注印度采购俄罗斯原油的动向以及乌克兰袭击俄罗斯能源基础设施的相关情况，国际油价在此背景下维持平稳运行。', '新浪新闻', '', 29875, 775, 0, 0, 1, '1765184414', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '受贿2.36亿余元 苟仲文一审被判死缓', '2025年12月8日，江苏省盐城市中级人民法院一审公开宣判十四届全国政协原常委、民族和宗教委员会原副主任苟仲文受贿、滥用职权案，对被告人苟仲文以受贿罪判处死刑...', '2025年12月8日，江苏省盐城市中级人民法院一审公开宣判十四届全国政协原常委、民族和宗教委员会原副主任苟仲文受贿、滥用职权案，对被告人苟仲文以受贿罪判处死刑...', '新浪新闻', '', 37664, 1378, 0, 1, 1, '1765184400', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '中国平安股价创近一年新高，摩根士丹利将其调入重点观察名单', ' 12月8日，中国平安（601318.SH）股价大涨。截至当天收盘，上涨2.27%，报收63.4元，股价创近一年新高，成交量1.03亿股，成交额65.14亿元。当天，金融板块表现活跃。', ' 12月8日，中国平安（601318.SH）股价大涨。截至当天收盘，上涨2.27%，报收63.4元，股价创近一年新高，成交量1.03亿股，成交额65.14亿元。当天，金融板块表现活跃。', '新浪新闻', '', 21383, 435, 0, 0, 1, '1765184280', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '某行开门红“冲刺新规”？！法定休息日明码标价，领导直言：不干可以辞职', '来源：行长要鉴 某行新规：业绩指标完不成周末一律取消。 岁末冲刺一直是银行业常态，但在此起彼伏“反内卷”口号之下，银行似乎变得越来越卷...', '来源：行长要鉴 某行新规：业绩指标完不成周末一律取消。 岁末冲刺一直是银行业常态，但在此起彼伏“反内卷”口号之下，银行似乎变得越来越卷...', '新浪新闻', '', 10576, 965, 0, 1, 1, '1765184183', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '中投公司：赵海英不再担任副总经理', '12月8日金融一线消息，中投公司今日发布公告称，经董事会审议通过，赵海英不再担任中投公司副总经理职务。 中投公司表示：“赵海英女士在中投公司任职期间，忠实履职...', '12月8日金融一线消息，中投公司今日发布公告称，经董事会审议通过，赵海英不再担任中投公司副总经理职务。 中投公司表示：“赵海英女士在中投公司任职期间，忠实履职...', '新浪新闻', '', 32350, 1820, 0, 0, 1, '1765184109', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '白银价格持稳历史高点附近，ETF资金流入助推涨势延续', ' 在美国联邦储备委员会本周公布利率决议前夕，交易员获利了结引发白银价格小幅回落，但此后其价格仍持稳于历史高点附近。黄金价格则小幅走高。', ' 在美国联邦储备委员会本周公布利率决议前夕，交易员获利了结引发白银价格小幅回落，但此后其价格仍持稳于历史高点附近。黄金价格则小幅走高。', '新浪新闻', '', 10776, 1128, 0, 1, 1, '1765184058', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '董事指控可靠股份三季报存信披缺失、反对意见被篡改等问题，官方最新回应', ' 12月8日，近日，可靠股份发布2025年三季报，该报告遭公司第二大股东、董事鲍佳的强烈反对。公开信息显示，鲍佳是可靠股份实控人金利伟的前妻、公司前总经理。', ' 12月8日，近日，可靠股份发布2025年三季报，该报告遭公司第二大股东、董事鲍佳的强烈反对。公开信息显示，鲍佳是可靠股份实控人金利伟的前妻、公司前总经理。', '新浪新闻', '', 10633, 1662, 0, 0, 1, '1765183993', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '新兴前沿市场斩获丰收之年，投资者依旧看涨后市', '得益于投资者对经济复苏的乐观预期，以及主权债务违约风险的下降，新兴前沿市场的强劲涨势有望延续至明年。 总部位于香港、专注于亚洲高增长经济体的基金公司亚洲前沿资本...', '得益于投资者对经济复苏的乐观预期，以及主权债务违约风险的下降，新兴前沿市场的强劲涨势有望延续至明年。 总部位于香港、专注于亚洲高增长经济体的基金公司亚洲前沿资本...', '新浪新闻', '', 5072, 1286, 0, 0, 1, '1765183860', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '债券交易员逆势而为美联储政策，华尔街激辩背后逻辑', ' 债券市场对美联储降息举措的反应极为反常。从多项指标来看，这种 “美联储降息、国债收益率却走高” 的背离现象，自上世纪 90 年代以来从未出现过。', ' 债券市场对美联储降息举措的反应极为反常。从多项指标来看，这种 “美联储降息、国债收益率却走高” 的背离现象，自上世纪 90 年代以来从未出现过。', '新浪新闻', '', 43907, 1221, 0, 0, 1, '1765183550', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '支持香港大埔灾后重建，中国人保、中国人寿出手！', '来源：金融时报 11月26日，香港新界大埔屋邨宏福苑多栋住宅楼发生火灾，造成重大人员伤亡，事故牵动着无数人的心。火灾发生后，习近平总书记高度重视...', '来源：金融时报 11月26日，香港新界大埔屋邨宏福苑多栋住宅楼发生火灾，造成重大人员伤亡，事故牵动着无数人的心。火灾发生后，习近平总书记高度重视...', '新浪新闻', '', 11863, 606, 0, 0, 1, '1765183535', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '泓德基金：上周权益市场震荡反弹，主要宽基指数涨幅1%左右', '上周国内权益市场震荡反弹，主要宽基指数涨幅在1%左右，全市场日均成交量稳定在1.7万亿元附近，周五下午开盘后，保险板块大幅上涨，部分上市保险公司的涨幅超过5%...', '上周国内权益市场震荡反弹，主要宽基指数涨幅在1%左右，全市场日均成交量稳定在1.7万亿元附近，周五下午开盘后，保险板块大幅上涨，部分上市保险公司的涨幅超过5%...', '新浪新闻', '', 39452, 1427, 0, 0, 1, '1765183456', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '1208热点追踪：焦煤价格大幅下挫，关注宏观会议影响', '自上周五夜盘开始，焦煤价格大幅下挫，周一开盘后延续跌势，主力合约日内最大跌幅超6%。临近年底钢厂安排减产检修增多，螺纹产量降至春节后的最低水平，铁水产量环比下降2...', '自上周五夜盘开始，焦煤价格大幅下挫，周一开盘后延续跌势，主力合约日内最大跌幅超6%。临近年底钢厂安排减产检修增多，螺纹产量降至春节后的最低水平，铁水产量环比下降2...', '新浪新闻', '', 17564, 405, 0, 0, 1, '1765183425', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '首批北交所主题基金迎开放期 华夏北交所精选12月8日开放申购', '随着北交所市场关注度与交投活跃度的持续提升，这一聚焦创新型中小企业的平台正成为资金布局的热点。近期，首批北交所主题基金迎来新一轮开放窗口期...', '随着北交所市场关注度与交投活跃度的持续提升，这一聚焦创新型中小企业的平台正成为资金布局的热点。近期，首批北交所主题基金迎来新一轮开放窗口期...', '新浪新闻', '', 32401, 1850, 0, 1, 1, '1765183407', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '甘肃银行：李春获批担任非执行董事', '12月8日金融一线消息，甘肃银行今日发布公告称，该行近日接到国家金融监督管理总局甘肃监管局（甘肃金融监管局）的批复，甘肃金融监管局已核准李春为该行非执行董事的任职...', '12月8日金融一线消息，甘肃银行今日发布公告称，该行近日接到国家金融监督管理总局甘肃监管局（甘肃金融监管局）的批复，甘肃金融监管局已核准李春为该行非执行董事的任职...', '新浪新闻', '', 3489, 1084, 0, 0, 1, '1765183344', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '瑞银：内地保险业首选中国平安 目标价70港元 新政有助提振市场情绪', '瑞银发布研报称，重申中国平安（02318）为保险行业首选，予“买入”评级，目标价70港元，认为其风险回报具吸引力，因集团第四季经营利润增速显著加快...', '瑞银发布研报称，重申中国平安（02318）为保险行业首选，予“买入”评级，目标价70港元，认为其风险回报具吸引力，因集团第四季经营利润增速显著加快...', '新浪新闻', '', 37205, 1295, 0, 1, 1, '1765183338', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '11月制造业PMI回升，债市配置需求可期', '国开ETF（159650）基金经理 吕瑞君 上周五（11月28日）资金面维持宽松态势，主要资金价格低位持稳，当日央行净回笼737亿元。本周一资金面平稳宽松，资金利率变动不大...', '国开ETF（159650）基金经理 吕瑞君 上周五（11月28日）资金面维持宽松态势，主要资金价格低位持稳，当日央行净回笼737亿元。本周一资金面平稳宽松，资金利率变动不大...', '新浪新闻', '', 22892, 1974, 0, 0, 1, '1765183335', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '中金：维持茶百道“跑赢行业”评级 目标价9.3港元', ' 中金发布研报称，维持茶百道（02555）25/26年净利润8.7/10.6亿元，当前交易在11/9倍25/26年P/E，目标价9.3港币，对应14/12倍25/26年P/E和31%上行空间，维持跑赢行业评级。', ' 中金发布研报称，维持茶百道（02555）25/26年净利润8.7/10.6亿元，当前交易在11/9倍25/26年P/E，目标价9.3港币，对应14/12倍25/26年P/E和31%上行空间，维持跑赢行业评级。', '新浪新闻', '', 25278, 633, 0, 0, 1, '1765183287', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '现在可以关注稳健类FOF', '最近的市场，是不是让你有点“选择困难”？债市有点颠簸，股市方向不明，投资的方向一下子不那么明朗了。 这种时候，最需要的，是有一类产品，拍拍你的肩膀说：别慌。', '最近的市场，是不是让你有点“选择困难”？债市有点颠簸，股市方向不明，投资的方向一下子不那么明朗了。 这种时候，最需要的，是有一类产品，拍拍你的肩膀说：别慌。', '新浪新闻', '', 46584, 1745, 0, 0, 1, '1765183273', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '特朗普称奈飞收购华纳兄弟交易或存隐患，市场份额成关键问题', ' 美国总统唐纳德・特朗普于周日表示，鉴于合并后将形成的庞大市场份额，奈飞收购华纳兄弟探索公司的交易 “可能会存在问题”。', ' 美国总统唐纳德・特朗普于周日表示，鉴于合并后将形成的庞大市场份额，奈飞收购华纳兄弟探索公司的交易 “可能会存在问题”。', '新浪新闻', '', 3183, 1800, 0, 0, 1, '1765183268', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '国信证券：予金蝶国际“优于大市”评级 为云原生EBC转型先驱', '国信证券发布研报称，考虑到金蝶国际（00268）为全球领先的SaaS服务商，AI新品推进顺利，预计2025/2026/2027年公司实现营业收入分别为69.57/79.28/90.59亿元...', '国信证券发布研报称，考虑到金蝶国际（00268）为全球领先的SaaS服务商，AI新品推进顺利，预计2025/2026/2027年公司实现营业收入分别为69.57/79.28/90.59亿元...', '新浪新闻', '', 13397, 139, 0, 0, 1, '1765183234', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '中金：首予极智嘉-W“跑赢行业”评级 目标价32.8港元', '中金发布研报称，预计极智嘉-W（02590）2025-2026年EPS分别为0.06/0.17元。该行认为极智嘉布局AI智慧仓储行业具有场景领先落地、格局清晰特征，是仓储AMR解决方案龙头...', '中金发布研报称，预计极智嘉-W（02590）2025-2026年EPS分别为0.06/0.17元。该行认为极智嘉布局AI智慧仓储行业具有场景领先落地、格局清晰特征，是仓储AMR解决方案龙头...', '新浪新闻', '', 33668, 1629, 0, 0, 1, '1765183195', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '重庆一养殖户因猪瘟损失数百头猪 政府：死猪已按程序处置', '【重庆一#养殖户因猪瘟损失数百头猪#政府：死猪已按程序处置】#官方回应养殖户数百头猪遇猪瘟死亡#12月8日，重庆市彭水县高谷镇一养殖户因遭遇猪瘟...', '【重庆一#养殖户因猪瘟损失数百头猪#政府：死猪已按程序处置】#官方回应养殖户数百头猪遇猪瘟死亡#12月8日，重庆市彭水县高谷镇一养殖户因遭遇猪瘟...', '新浪新闻', '', 30097, 1350, 0, 0, 1, '1765183195', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '谁能领社会保险补贴？', '来源：人力资源和社会保障部微信公众号 哪些人能领社会保险补贴？ 需要满足什么条件？ 快来了解一下吧 01 对招用就业困难人员并缴纳社会保险费的单位...', '来源：人力资源和社会保障部微信公众号 哪些人能领社会保险补贴？ 需要满足什么条件？ 快来了解一下吧 01 对招用就业困难人员并缴纳社会保险费的单位...', '新浪新闻', '', 26911, 413, 0, 0, 1, '1765183067', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '何来泡沫一说？全球资管机构大举加仓股票，开启风险偏好模式', ' 投资总有落袋为安的时刻，适时套现方为审慎之举。但对于连续三年搭乘全球股市两位数涨幅快车的全球资产管理机构而言，现在显然还不是退场的时候。', ' 投资总有落袋为安的时刻，适时套现方为审慎之举。但对于连续三年搭乘全球股市两位数涨幅快车的全球资产管理机构而言，现在显然还不是退场的时候。', '新浪新闻', '', 26817, 1671, 0, 0, 1, '1765183062', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '保险业利好频频！中国平安获中金、大摩上调目标价', '来源：北京商报 12月8日，A股市场保险板块延续上一个交易日趋势，集体飘红！龙头股中国平安A+H股盘中双双强势拉升，带动板块整体走强。', '来源：北京商报 12月8日，A股市场保险板块延续上一个交易日趋势，集体飘红！龙头股中国平安A+H股盘中双双强势拉升，带动板块整体走强。', '新浪新闻', '', 18309, 1188, 0, 0, 1, '1765183015', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '祥源系产品问题追踪！浙江省金融办：已成立工作专班，资产排摸核查中', '浙金中心祥源系产品到期无法兑付事件迎来新进展。 12月8日，界面新闻记者致电浙江省金融办获悉，就祥源系相关产品到期无法兑付问题，已成立工作专班，资产排摸核查中...', '浙金中心祥源系产品到期无法兑付事件迎来新进展。 12月8日，界面新闻记者致电浙江省金融办获悉，就祥源系相关产品到期无法兑付问题，已成立工作专班，资产排摸核查中...', '新浪新闻', '', 24719, 1316, 0, 0, 1, '1765182900', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '印度雷迪博士实验室签署许可协议，获准销售伊缪泰普公司抗癌药物', ' 印度制药企业雷迪博士实验室与澳大利亚伊缪泰普公司于周一共同宣布，双方已签署一项独家许可协议，雷迪博士实验室将负责后者一款抗癌疗法的研发与推广工作。', ' 印度制药企业雷迪博士实验室与澳大利亚伊缪泰普公司于周一共同宣布，双方已签署一项独家许可协议，雷迪博士实验室将负责后者一款抗癌疗法的研发与推广工作。', '新浪新闻', '', 41760, 807, 0, 0, 1, '1765182801', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '超1700亿成交！今天，涨停潮', ' 今日，A股市场成交额时隔16个交易日，再度突破2万亿元。截至收盘，上证指数涨0.54%，深证成指涨1.39%，创业板指涨2.6%。', ' 今日，A股市场成交额时隔16个交易日，再度突破2万亿元。截至收盘，上证指数涨0.54%，深证成指涨1.39%，创业板指涨2.6%。', '新浪新闻', '', 17837, 1595, 0, 0, 1, '1765182695', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '摩尔线程，融资客加仓超17亿元', ' 上周A股市场震荡上涨。Wind数据显示，截至12月5日，A股市场融资余额报24641.11亿元，融券余额报175.65亿元，上周融资余额增加76.11亿元。', ' 上周A股市场震荡上涨。Wind数据显示，截至12月5日，A股市场融资余额报24641.11亿元，融券余额报175.65亿元，上周融资余额增加76.11亿元。', '新浪新闻', '', 8816, 302, 0, 0, 1, '1765182695', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '美联储年终大戏即将上映，美股能否如期收到“圣诞礼物”？', '来源：金十数据 12月往往是美股表现强劲的月份，以至于投资者创造了“圣诞老人行情”（Santa Claus rally）这一术语，用来形容股市在年末至新年初历来出现的上涨行情。', '来源：金十数据 12月往往是美股表现强劲的月份，以至于投资者创造了“圣诞老人行情”（Santa Claus rally）这一术语，用来形容股市在年末至新年初历来出现的上涨行情。', '新浪新闻', '', 43796, 744, 0, 1, 1, '1765182336', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '币安成首家获ADGM全球牌照加密货币交易所', '文章来源：格隆汇 12月8日，加密货币交易所币安（Binance）公布，阿布达比国际金融中心（ADGM）金融服务监管局（FSRA）已在其完备监理架构下...', '文章来源：格隆汇 12月8日，加密货币交易所币安（Binance）公布，阿布达比国际金融中心（ADGM）金融服务监管局（FSRA）已在其完备监理架构下...', '新浪新闻', '', 48742, 694, 0, 1, 1, '1765182247', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '理财产品新“魔法”再起，第三方估值惹争议', '银行理财估值江湖风波再起，这一次是第三方估值。 去年年末，监管部门对银行理财产品估值进行规范，要求理财估值、直投或委外均不得违规使用收盘价调整、平滑估值...', '银行理财估值江湖风波再起，这一次是第三方估值。 去年年末，监管部门对银行理财产品估值进行规范，要求理财估值、直投或委外均不得违规使用收盘价调整、平滑估值...', '新浪新闻', '', 27678, 467, 0, 0, 1, '1765181951', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '45位大咖“说长论短”，中国新汽车CES第一天', '来源：汽车商业评论 撰文 | 轩辕矩阵编辑部 编辑 | 黄大路 设计 | 常 笑 日历翻到了一年中最后一个月份，又到了回顾过去与展望未来的时刻。', '来源：汽车商业评论 撰文 | 轩辕矩阵编辑部 编辑 | 黄大路 设计 | 常 笑 日历翻到了一年中最后一个月份，又到了回顾过去与展望未来的时刻。', '新浪新闻', '', 48452, 1122, 0, 1, 1, '1765181927', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '高息不再 “存款特种兵”沉默', '“20万元存3年，赚了2万多利息，现在想续存却找不到同款产品了。”西安的李先生告诉经济观察报记者。 2025年12月6日，他所购买的3年期大额存单要到期了。', '“20万元存3年，赚了2万多利息，现在想续存却找不到同款产品了。”西安的李先生告诉经济观察报记者。 2025年12月6日，他所购买的3年期大额存单要到期了。', '新浪新闻', '', 45362, 1422, 0, 1, 1, '1765181901', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '达利欧看好中东AI崛起 警告AI泡沫但建议不要仓促退出', ' 中东正在迅速崛起为全球最强大的人工智能中心之一，桥水基金创始人瑞·达利欧周一表示，并将该地区的崛起比作硅谷对所有科技事物的吸引力。', ' 中东正在迅速崛起为全球最强大的人工智能中心之一，桥水基金创始人瑞·达利欧周一表示，并将该地区的崛起比作硅谷对所有科技事物的吸引力。', '新浪新闻', '', 10833, 1547, 0, 0, 1, '1765181885', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, 'A股长期援军来了！险资入市再松绑，监管引导资金流向三类资产', '来源：华夏时报 在资本市场波澜起伏之际，一剂“强心针”悄然注入。近日，金融监管总局发布《关于调整保险公司相关业务风险因子的通知》（下称《通知》）...', '来源：华夏时报 在资本市场波澜起伏之际，一剂“强心针”悄然注入。近日，金融监管总局发布《关于调整保险公司相关业务风险因子的通知》（下称《通知》）...', '新浪新闻', '', 37065, 386, 0, 1, 1, '1765181834', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '中原银行不良处置频现“高折价资产包”，上半年业绩双降', '来源：证券之星 作为覆盖河南全省的省属法人城商行，中原银行近期不良资产处置“量价齐跌”的现象引发市场关注，多笔资产包以高折价挂牌且债权多陷终本执行困境...', '来源：证券之星 作为覆盖河南全省的省属法人城商行，中原银行近期不良资产处置“量价齐跌”的现象引发市场关注，多笔资产包以高折价挂牌且债权多陷终本执行困境...', '新浪新闻', '', 12694, 792, 0, 1, 1, '1765181543', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '左手大额分红，右手募资补血，坦博尔能否讲好“户外”新故事？', '来源：证券之星 当波司登凭借高端化一骑绝尘，鸭鸭借电商和设计强势翻红，在羽绒服这个看似格局已定的战场，近期一家曾被外界贴上“波司登平替”标签的羽绒服品牌坦博尔却正...', '来源：证券之星 当波司登凭借高端化一骑绝尘，鸭鸭借电商和设计强势翻红，在羽绒服这个看似格局已定的战场，近期一家曾被外界贴上“波司登平替”标签的羽绒服品牌坦博尔却正...', '新浪新闻', '', 40160, 1433, 0, 0, 1, '1765181543', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '立达信“股价过山车”背后：代工依赖难破，自主品牌待突围', '来源：证券之星 近日，智能照明企业立达信（605365.SH）的股价走势有如“过山车”。在发布三季报后的三个交易日，公司股价上扬逾20%，触发异常波动警报。', '来源：证券之星 近日，智能照明企业立达信（605365.SH）的股价走势有如“过山车”。在发布三季报后的三个交易日，公司股价上扬逾20%，触发异常波动警报。', '新浪新闻', '', 24156, 376, 0, 0, 1, '1765181543', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '“我要举报！”独家对话可靠股份二股东：财报披露缺失，6.5亿收购案“事先不知情”', '文|《BUG》栏目 闫妍 近日，可靠股份发布2025年三季报，该报告遭公司第二大股东、董事鲍佳的强烈反对。鲍佳是可靠股份实控人金利伟的前妻、公司前总经理...', '文|《BUG》栏目 闫妍 近日，可靠股份发布2025年三季报，该报告遭公司第二大股东、董事鲍佳的强烈反对。鲍佳是可靠股份实控人金利伟的前妻、公司前总经理...', '新浪新闻', '', 47207, 1746, 0, 1, 1, '1765181491', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '收评：港股恒指跌1.23% 科指微涨 锂电池板块走强 煤炭股走弱 卓越睿新上市首日涨超87%', '12月8日消息，港股三大指数震荡走低。截至收盘，恒生指数跌1.23%，报25765.36点，恒生科技指数微涨，国企指数跌1.25%。盘面上，科网股跌多涨少，快手、阿里巴巴跌超1%...', '12月8日消息，港股三大指数震荡走低。截至收盘，恒生指数跌1.23%，报25765.36点，恒生科技指数微涨，国企指数跌1.25%。盘面上，科网股跌多涨少，快手、阿里巴巴跌超1%...', '新浪新闻', '', 28608, 79, 0, 1, 1, '1765181449', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '从自动驾驶到机器人，90%技术可复用', '汽车商业评论作者 | 宋 阳（知行科技创始人兼CEO）编辑 | 杜咏芳设计 | 甄尤美“把算法、软件和硬件打通是需要花很长时间的，它是一个慢活...', '汽车商业评论作者 | 宋 阳（知行科技创始人兼CEO）编辑 | 杜咏芳设计 | 甄尤美“把算法、软件和硬件打通是需要花很长时间的，它是一个慢活...', '新浪新闻', '', 49996, 384, 0, 1, 1, '1765181439', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '汽车消费陷阱频现，这些投诉渠道助你维权避坑', '汽车作为大宗消费品，涉及金额大、专业知识要求高，消费者在购车、维修、保养等各个环节都可能遭遇各种消费陷阱。从新车销售中的强制加装、合同猫腻...', '汽车作为大宗消费品，涉及金额大、专业知识要求高，消费者在购车、维修、保养等各个环节都可能遭遇各种消费陷阱。从新车销售中的强制加装、合同猫腻...', '新浪新闻', '', 44475, 1211, 0, 1, 1, '1765181383', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '同质化泛滥，车企如何构建差异化？', '作者 | 张晓亮（SoCar产品战略咨询创始人兼CEO）编辑 | 吴 静设计 | 甄尤美汽车商业评论“这些年汽车已经完成了电驱化的进程，初期的智能化已经走到了半场结束的时候...', '作者 | 张晓亮（SoCar产品战略咨询创始人兼CEO）编辑 | 吴 静设计 | 甄尤美汽车商业评论“这些年汽车已经完成了电驱化的进程，初期的智能化已经走到了半场结束的时候...', '新浪新闻', '', 26191, 1697, 0, 1, 1, '1765181318', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '个人消费贷贴息新政将满百日：有股份行月均放款700亿，多地中小银行力推高额消费贷产品', '来源：财联社 今年9月1日，消费贷贴息新政正式实行，眼看“金融国补”将满百日，目前来自银行方面的情况如何？ 今日上午，光大银行相关人士向财联社记者介绍，新政以来...', '来源：财联社 今年9月1日，消费贷贴息新政正式实行，眼看“金融国补”将满百日，目前来自银行方面的情况如何？ 今日上午，光大银行相关人士向财联社记者介绍，新政以来...', '新浪新闻', '', 8636, 1980, 0, 0, 1, '1765181280', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '突然，闪崩暴跌！刚刚，做空了！', '来源：中国基金报 【导读】泡泡玛特暴跌，发生了什么事情 中国基金报记者 泰勒 大家好，今天的市场表现不错，一起看看有哪些有意思的事情！', '来源：中国基金报 【导读】泡泡玛特暴跌，发生了什么事情 中国基金报记者 泰勒 大家好，今天的市场表现不错，一起看看有哪些有意思的事情！', '新浪新闻', '', 27387, 1673, 0, 1, 1, '1765181272', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '1178名缅甸妙瓦底地区的涉电诈犯罪嫌疑人被分批押解回国', ' 近日，随着中缅泰三国警方打击电信网络诈骗犯罪联合行动的深入推进，又有1178名缅甸妙瓦底地区的中国籍涉电诈犯罪嫌疑人被我公安机关经泰国押解回国。', ' 近日，随着中缅泰三国警方打击电信网络诈骗犯罪联合行动的深入推进，又有1178名缅甸妙瓦底地区的中国籍涉电诈犯罪嫌疑人被我公安机关经泰国押解回国。', '新浪新闻', '', 14927, 1081, 0, 0, 1, '1765181225', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '特朗普再次施压乌克兰后，欧洲三巨头齐聚伦敦“秀团结”', '来源：金十数据 英国首相斯塔默准备接待乌克兰总统泽连斯基以及法德领导人，此时美国正施加越来越大的压力，要求达成对俄和平协议。', '来源：金十数据 英国首相斯塔默准备接待乌克兰总统泽连斯基以及法德领导人，此时美国正施加越来越大的压力，要求达成对俄和平协议。', '新浪新闻', '', 19809, 129, 0, 0, 1, '1765181201', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '121家企业不满10岁即上市：深圳何以盛产上市“少年兵”', '这与深圳创新资源红利转化、政策持续托举及金融资本助推分不开 上周（12月1日至5日），深圳企业再掀上市高潮，仅港股市场就有7家深圳科创企业集中递表。', '这与深圳创新资源红利转化、政策持续托举及金融资本助推分不开 上周（12月1日至5日），深圳企业再掀上市高潮，仅港股市场就有7家深圳科创企业集中递表。', '新浪新闻', '', 37944, 599, 0, 0, 1, '1765181119', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '广西壮族自治区政协原党组成员、副主席彭晓春严重违纪违法被开除党籍', ' 经中共中央批准，中央纪委国家监委对广西壮族自治区政协原党组成员、副主席彭晓春严重违纪违法问题进行了立案审查调查。', ' 经中共中央批准，中央纪委国家监委对广西壮族自治区政协原党组成员、副主席彭晓春严重违纪违法问题进行了立案审查调查。', '新浪新闻', '', 12590, 1271, 0, 1, 1, '1765181040', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '长江有色：8日锌价持稳 总体成交一般', '今日沪期锌走势：今日沪期锌早盘高位横盘震荡，午后强势拉涨；沪锌2601主力合约开盘价23190元/吨，最高价23335元/吨，最低价22965元/吨，昨日结算价23060元/吨...', '今日沪期锌走势：今日沪期锌早盘高位横盘震荡，午后强势拉涨；沪锌2601主力合约开盘价23190元/吨，最高价23335元/吨，最低价22965元/吨，昨日结算价23060元/吨...', '新浪新闻', '', 10315, 1968, 0, 0, 1, '1765180944', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '长江有色：8日锡价下跌 现货观望为主交投清淡', '今日午盘后沪锡走势：今日沪锡合约2601小涨，开盘价报316010元/吨，盘中最高报320660元/吨，最低报313900元/吨，结算价报316640元/吨，收盘报319200元/吨，上涨1140元...', '今日午盘后沪锡走势：今日沪锡合约2601小涨，开盘价报316010元/吨，盘中最高报320660元/吨，最低报313900元/吨，结算价报316640元/吨，收盘报319200元/吨，上涨1140元...', '新浪新闻', '', 19444, 1119, 0, 0, 1, '1765180929', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '长江有色：8日氧化铝期价涨0.23% 整体交投活跃度一般', '长江有色网12月8日讯，今日氧化铝震荡后反弹，主力月2601合约盘面震荡反复，午后强势反弹收录小阳线；截止当日15：00收盘，氧化铝主力月2601合约报2585元，涨6元，窄幅0...', '长江有色网12月8日讯，今日氧化铝震荡后反弹，主力月2601合约盘面震荡反复，午后强势反弹收录小阳线；截止当日15：00收盘，氧化铝主力月2601合约报2585元，涨6元，窄幅0...', '新浪新闻', '', 45756, 234, 0, 0, 1, '1765180897', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '长江有色：8日铝价下跌 下游逢低刚需接货', ' CCMN国际市场：今日伦铝触底反弹，LME三个月北京时间15：00报于2914美元/吨，较上一交易日结算价涨14美元/吨，涨幅0.47%。', ' CCMN国际市场：今日伦铝触底反弹，LME三个月北京时间15：00报于2914美元/吨，较上一交易日结算价涨14美元/吨，涨幅0.47%。', '新浪新闻', '', 30877, 1307, 0, 0, 1, '1765180879', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '长江有色：8日铅价持平 价格企稳成交待振', '今日沪期铅走势：今日沪期铅小幅上涨，沪铅主力合约2601开盘报17340元，高点报17380元，低点报17275元，结算价报17325元，收盘报17340元/吨，涨40元，涨幅0.23%。', '今日沪期铅走势：今日沪期铅小幅上涨，沪铅主力合约2601开盘报17340元，高点报17380元，低点报17275元，结算价报17325元，收盘报17340元/吨，涨40元，涨幅0.23%。', '新浪新闻', '', 14881, 1779, 0, 1, 1, '1765180879', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '12月8日碳酸锂期价逆转跌势，收盘上涨1.76%，后续走势如何？', '长江有色金属网 12月8日，据长江有色金属网消息，锂多数品种价格出现下跌，不过从产业链整体态势及未来展望来看，锂行业正逐步走出低谷，迎来新的发展契机。', '长江有色金属网 12月8日，据长江有色金属网消息，锂多数品种价格出现下跌，不过从产业链整体态势及未来展望来看，锂行业正逐步走出低谷，迎来新的发展契机。', '新浪新闻', '', 35024, 1583, 0, 0, 1, '1765180856', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '印尼财长预计2026年黄金出口税将带来1.8亿美元收入', '印尼财长Purbaya Yudhi Sadewa周一表示，计划征收的黄金出口税可能在2026年带来3万亿印尼盾（约合1.7975亿美元）的国家收入，而煤炭出口税可能带来20万亿印尼盾（约合12亿...', '印尼财长Purbaya Yudhi Sadewa周一表示，计划征收的黄金出口税可能在2026年带来3万亿印尼盾（约合1.7975亿美元）的国家收入，而煤炭出口税可能带来20万亿印尼盾（约合12亿...', '新浪新闻', '', 34846, 1756, 0, 0, 1, '1765180856', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '长江有色：8日铜价续涨 日内整体成交尚可', '12月8日铜期货市场动态：今日沪期铜高歌猛进，价格重心再次探至历史新高位；主力月2601合约开盘价报92520元/吨，最高93300元/吨，最低91690元/吨，昨结91560元/吨...', '12月8日铜期货市场动态：今日沪期铜高歌猛进，价格重心再次探至历史新高位；主力月2601合约开盘价报92520元/吨，最高93300元/吨，最低91690元/吨，昨结91560元/吨...', '新浪新闻', '', 8360, 1198, 0, 1, 1, '1765180840', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '美国推进9000亿美元军费法案 含加速军用无人机制造等举措', '据报道，美国众议院预计将在本周审议一项法案，该法案将授权约9000亿美元的军费，为白宫年度预算请求增加资金。 周日公布的两院协商版本比特朗普政府此前的请求及众议院今...', '据报道，美国众议院预计将在本周审议一项法案，该法案将授权约9000亿美元的军费，为白宫年度预算请求增加资金。 周日公布的两院协商版本比特朗普政府此前的请求及众议院今...', '新浪新闻', '', 40657, 1024, 0, 1, 1, '1765180713', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '调查显示欧洲商业领袖对经济前景感到悲观', ' 周日公布的一项调查显示，欧洲大型企业的CEO们对欧洲经济前景感到悲观，尽管悲观程度低于六个月前，他们对投资美国更为乐观。', ' 周日公布的一项调查显示，欧洲大型企业的CEO们对欧洲经济前景感到悲观，尽管悲观程度低于六个月前，他们对投资美国更为乐观。', '新浪新闻', '', 46023, 642, 0, 0, 1, '1765180617', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '2025医保、商保双目录公布：医保新增50种一类创新药，多款CAR', '来源：蓝鲸新闻图片来源：视觉中国 12月7日，根据国家医保局官网信息，国家医保局、人力资源社会保障部印发《国家基本医疗保险、生育保险和工伤保险药品目录》以及《商业健...', '来源：蓝鲸新闻图片来源：视觉中国 12月7日，根据国家医保局官网信息，国家医保局、人力资源社会保障部印发《国家基本医疗保险、生育保险和工伤保险药品目录》以及《商业健...', '新浪新闻', '', 17770, 1121, 0, 1, 1, '1765180248', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '深夜的华尔街 指尖上的新浪财经App：为何聪明投资者都从这里看美股？', '北京的深夜，正是纽约华尔街的交易日白天。当大多数人都已进入梦乡，一群关注全球资产配置的投资者却正精神奕奕，他们的目光聚焦于屏幕之上，那里跳动着苹果、英伟达...', '北京的深夜，正是纽约华尔街的交易日白天。当大多数人都已进入梦乡，一群关注全球资产配置的投资者却正精神奕奕，他们的目光聚焦于屏幕之上，那里跳动着苹果、英伟达...', '新浪新闻', '', 49565, 955, 0, 1, 1, '1765180217', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '1208黄金点评：超级央行周来袭，黄金准备好了吗？', '12月8日，上周伦敦现货黄金冲高回落，周度下跌0.77%至4196.78美元/盎司。本周将迎来超级央行周，除了美联储外，还有加拿大、澳大利亚、瑞士等央行召开利率决议。', '12月8日，上周伦敦现货黄金冲高回落，周度下跌0.77%至4196.78美元/盎司。本周将迎来超级央行周，除了美联储外，还有加拿大、澳大利亚、瑞士等央行召开利率决议。', '新浪新闻', '', 14624, 709, 0, 1, 1, '1765180209', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '看美股动态，掌全球先机：新浪财经App如何成为投资者的实时行情引擎', '在信息即财富的资本市场上，几秒钟的延迟可能意味着截然不同的投资决策与盈亏结果。对于关注美股的投资者而言，能否第一时间获取精准、流畅的实时行情...', '在信息即财富的资本市场上，几秒钟的延迟可能意味着截然不同的投资决策与盈亏结果。对于关注美股的投资者而言，能否第一时间获取精准、流畅的实时行情...', '新浪新闻', '', 14798, 1637, 0, 1, 1, '1765180008', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '高市宣称：强烈抗议，但还是要冷静应对', '【文/观察者网 齐倩】 辽宁舰编队穿航宫古海峡，日方却频繁“加戏”，宣称中国战机在公海用雷达照射日本战机。对于日方颠倒黑白、倒打一耙的行径，中国海军、国防部...', '【文/观察者网 齐倩】 辽宁舰编队穿航宫古海峡，日方却频繁“加戏”，宣称中国战机在公海用雷达照射日本战机。对于日方颠倒黑白、倒打一耙的行径，中国海军、国防部...', '新浪新闻', '', 21411, 1020, 0, 1, 1, '1765179720', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '遇到消费纠纷别慌张，这些正规投诉途径帮你高效维权', '在日常生活中，每个人都可能遇到消费问题——网购商品质量不符、预约服务被单方取消、充值会员后商家跑路……当与商家协商无果时，许多人的第一反应是“我要投诉，但该去哪里？', '在日常生活中，每个人都可能遇到消费问题——网购商品质量不符、预约服务被单方取消、充值会员后商家跑路……当与商家协商无果时，许多人的第一反应是“我要投诉，但该去哪里？', '新浪新闻', '', 4309, 1531, 0, 1, 1, '1765179657', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '华大集团CEO尹烨：不要觉得抖腿破财，抖腿是非常有效的一种运动方式', '华大集团CEO尹烨在2025（第二十三届）影响力企业家年会表示，希望大家控制体重，控制血压，多茶少酒多醋少盐。多水少油多动少坐，现在坐着怎么办？请各位抖腿。', '华大集团CEO尹烨在2025（第二十三届）影响力企业家年会表示，希望大家控制体重，控制血压，多茶少酒多醋少盐。多水少油多动少坐，现在坐着怎么办？请各位抖腿。', '新浪新闻', '', 24199, 1791, 0, 0, 1, '1765179656', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '日方炒作“雷达照射”问题，外交部：恶人先告状，嫁祸于人', '12月8日，外交部发言人郭嘉昆主持例行记者会。日本共同社记者提问，日本防卫省发布消息，12月6日中国海军的战斗机对日本自卫队的战斗机进行了“雷达照射”。', '12月8日，外交部发言人郭嘉昆主持例行记者会。日本共同社记者提问，日本防卫省发布消息，12月6日中国海军的战斗机对日本自卫队的战斗机进行了“雷达照射”。', '新浪新闻', '', 43319, 1300, 0, 1, 1, '1765179426', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '外交部：中欧加强战略沟通，深化对话合作，有利于双方也有利于世界', '【环球时报-环球网报道 记者白云怡】在8日举行的外交部例行记者会上，有媒体提问称，不久前，西班牙国王、法国总统访问了中国，接下来，德国外长也将访问中国。', '【环球时报-环球网报道 记者白云怡】在8日举行的外交部例行记者会上，有媒体提问称，不久前，西班牙国王、法国总统访问了中国，接下来，德国外长也将访问中国。', '新浪新闻', '', 40409, 321, 0, 1, 1, '1765179294', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '外交部：强烈敦促日方立即停止滋扰中方正常演训活动的危险行为，停止一切不负责任的虚假炒作', ' 【环球时报-环球网报道 记者白云怡】在8日举行的外交部例行记者会上，有媒体就日方声称中国海军舰载机对日本自卫队战斗机“雷达照射”一事提问。', ' 【环球时报-环球网报道 记者白云怡】在8日举行的外交部例行记者会上，有媒体就日方声称中国海军舰载机对日本自卫队战斗机“雷达照射”一事提问。', '新浪新闻', '', 32617, 534, 0, 1, 1, '1765179289', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '外交部：奉劝日方认认真真反思悔过，老老实实撤回高市首相谬论', '【环球时报-环球网报道 记者白云怡】在8日举行的外交部例行记者会上，有媒体提问称，据报道，12月3日，针对日本首相高市早苗的涉台言论...', '【环球时报-环球网报道 记者白云怡】在8日举行的外交部例行记者会上，有媒体提问称，据报道，12月3日，针对日本首相高市早苗的涉台言论...', '新浪新闻', '', 48085, 1570, 0, 1, 1, '1765179286', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '公募群星把脉2026，新质生产力掀起业绩浪潮，牛市锁定这四条赛道', '对于2026年的跨年行情，华夏、嘉实、中信保诚、鹏华、永赢、中信建投、德邦、博时、东吴、银华、中泰证券资管、国寿安保、兴全等十几家知名公募旗下的明星基金经理给予了本...', '对于2026年的跨年行情，华夏、嘉实、中信保诚、鹏华、永赢、中信建投、德邦、博时、东吴、银华、中泰证券资管、国寿安保、兴全等十几家知名公募旗下的明星基金经理给予了本...', '新浪新闻', '', 43391, 1264, 0, 1, 1, '1765179255', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '法国拒披露冻结180亿欧元俄主权资产银行名单', ' 法国正面临越来越大的压力，要求其动用180亿欧元的俄罗斯主权资产为乌克兰提供资金支持——这些资产主要冻结在私人银行，而法国方面已对相关银行的身份保密两年多。', ' 法国正面临越来越大的压力，要求其动用180亿欧元的俄罗斯主权资产为乌克兰提供资金支持——这些资产主要冻结在私人银行，而法国方面已对相关银行的身份保密两年多。', '新浪新闻', '', 34914, 1068, 0, 1, 1, '1765179196', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '所有商品都将“像黄金一样”！美银Hartnett：做多大宗商品是明年最佳“火热交易”', '文章来源：华尔街见闻 Hartnett预测，做多宗商品是2026年最佳“火热交易”。在“财政大众+去全球化”新范式下，长期遭遇冷落的石油与能源成为最佳逆向板块；相比之下...', '文章来源：华尔街见闻 Hartnett预测，做多宗商品是2026年最佳“火热交易”。在“财政大众+去全球化”新范式下，长期遭遇冷落的石油与能源成为最佳逆向板块；相比之下...', '新浪新闻', '', 11628, 1305, 0, 1, 1, '1765179060', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '快递纠纷高发季，这些投诉平台帮你查看商家信誉', '随着电商大促与年货节临近，快递行业进入业务高峰期，丢件、破损、延迟、保价纠纷等问题也层出不穷。许多消费者直到权益受损后才开始寻找投诉渠道，却往往陷入“找不到人...', '随着电商大促与年货节临近，快递行业进入业务高峰期，丢件、破损、延迟、保价纠纷等问题也层出不穷。许多消费者直到权益受损后才开始寻找投诉渠道，却往往陷入“找不到人...', '新浪新闻', '', 18690, 162, 0, 1, 1, '1765179019', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '韦德布什上调苹果目标价至350美元，看好AI领域发展', '韦德布什证券公司分析师丹·艾夫斯将苹果的目标价上调至350美元，意味着该股可能较当前交易水平上涨约26%。 艾夫斯周一在X上发布的一篇帖子中表示...', '韦德布什证券公司分析师丹·艾夫斯将苹果的目标价上调至350美元，意味着该股可能较当前交易水平上涨约26%。 艾夫斯周一在X上发布的一篇帖子中表示...', '新浪新闻', '', 18484, 1220, 0, 1, 1, '1765179016', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '两个关键词，引爆今日A股', '每经记者|赵云每经编辑|肖芮冬 12月8日，市场高开高走，深成指涨超1%，创业板指涨超2%。截至收盘，沪指涨0.54%，深成指涨1.39%，创业板指涨2.6%。', '每经记者|赵云每经编辑|肖芮冬 12月8日，市场高开高走，深成指涨超1%，创业板指涨超2%。截至收盘，沪指涨0.54%，深成指涨1.39%，创业板指涨2.6%。', '新浪新闻', '', 10449, 862, 0, 1, 1, '1765178743', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '央行公布：2026年将发行这些纪念币→', '来源：金融时报 《金融时报》记者关注到，根据中国人民银行普通纪念币发行计划，2026年将发行2026年贺岁普通纪念币1枚、2026年贺岁纪念钞1张...', '来源：金融时报 《金融时报》记者关注到，根据中国人民银行普通纪念币发行计划，2026年将发行2026年贺岁普通纪念币1枚、2026年贺岁纪念钞1张...', '新浪新闻', '', 6754, 958, 0, 0, 1, '1765178740', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '泡泡玛特盘中重挫9%！美国“黑五”销售疑不及预期，做空比例创两年新高', '来源：华尔街见闻 泡泡玛特港股盘中一度暴跌9%，为逾一个月最大跌幅，股价承压之际，做空力量持续集聚。据标普全球数据，截至上周四，泡泡玛特的卖空股份已升至流通股的6...', '来源：华尔街见闻 泡泡玛特港股盘中一度暴跌9%，为逾一个月最大跌幅，股价承压之际，做空力量持续集聚。据标普全球数据，截至上周四，泡泡玛特的卖空股份已升至流通股的6...', '新浪新闻', '', 48640, 162, 0, 1, 1, '1765178640', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '浙金中心祥源系上百亿产品或陷兑付危机 有关部门已成立工作专班进行调查', '经济观察报记者老盈盈 12月初，多名在浙江金融资产交易中心股份有限公司（下称“浙金中心”）购买了由浙江绍兴祥源系发售的金融资产收益权产品的投资者...', '经济观察报记者老盈盈 12月初，多名在浙江金融资产交易中心股份有限公司（下称“浙金中心”）购买了由浙江绍兴祥源系发售的金融资产收益权产品的投资者...', '新浪新闻', '', 45394, 1417, 0, 0, 1, '1765178640', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '中国平安H股涨超3% 股价创2021年6月以来新高', ' 12月8日金融一线消息，今日港股市场保险股集体走强，其中，中国平安H股午后涨幅扩大至涨3%，报62.3港元，股价创2021年6月以来新高。', ' 12月8日金融一线消息，今日港股市场保险股集体走强，其中，中国平安H股午后涨幅扩大至涨3%，报62.3港元，股价创2021年6月以来新高。', '新浪新闻', '', 10303, 288, 0, 1, 1, '1765178593', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '1小时，狂扫1100亿！利好彻底引爆！', 'CPO概念股又爆了！ 今早，开盘第1个小时，CPO板块成交达到了约1100亿元，而整个板块几乎是全线上扬，板块指数涨幅超过5%。其中，天孚通信更是一度20%封板...', 'CPO概念股又爆了！ 今早，开盘第1个小时，CPO板块成交达到了约1100亿元，而整个板块几乎是全线上扬，板块指数涨幅超过5%。其中，天孚通信更是一度20%封板...', '新浪新闻', '', 2529, 1552, 0, 0, 1, '1765178587', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '想高效投诉企业？这些渠道你一定要知道', '在商业活动中，消费者权益受到侵害时如何快速有效地投诉企业，是每个人都需要了解的重要课题。无论是实体店购物、在线消费，还是接受各类服务...', '在商业活动中，消费者权益受到侵害时如何快速有效地投诉企业，是每个人都需要了解的重要课题。无论是实体店购物、在线消费，还是接受各类服务...', '新浪新闻', '', 32906, 241, 0, 0, 1, '1765177757', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '黄金ESG | 矿区与社区：责任，不止于开采', '从睦邻友好到命运与共，共绘黄金产业的“同心圆” 在全球黄金产业链中矿山的开采从不是孤立的工业行为 它改变着土地，影响着人群，也塑造着一代人的生活方式。', '从睦邻友好到命运与共，共绘黄金产业的“同心圆” 在全球黄金产业链中矿山的开采从不是孤立的工业行为 它改变着土地，影响着人群，也塑造着一代人的生活方式。', '新浪新闻', '', 42322, 1763, 0, 0, 1, '1765177655', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '欧洲央行执委施纳贝尔：如果被邀请 愿意继拉加德之后出任行长', ' 欧洲央行执行委员会成员伊莎贝尔·施纳贝尔表示，等到现任行长克里斯蒂娜·拉加德的任期在不到两年后结束时，她愿意接任行长。', ' 欧洲央行执行委员会成员伊莎贝尔·施纳贝尔表示，等到现任行长克里斯蒂娜·拉加德的任期在不到两年后结束时，她愿意接任行长。', '新浪新闻', '', 37212, 1944, 0, 0, 1, '1765177583', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '今晚，油价可能下调', '12月8日（周一）24时，国内成品油零售限价将迎来新一轮调整时间窗口。机构跟踪的最新国际原油价格变动状况预测数据显示，本轮成品油零售限价下调幅度超过50元/吨的红线要求...', '12月8日（周一）24时，国内成品油零售限价将迎来新一轮调整时间窗口。机构跟踪的最新国际原油价格变动状况预测数据显示，本轮成品油零售限价下调幅度超过50元/吨的红线要求...', '新浪新闻', '', 5641, 576, 0, 1, 1, '1765177571', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '收评：创业板指涨2.6% 全市场成交额超2万亿元', '人民财讯12月8日电，A股三大指数今日高开高走，午后横盘震荡，截至收盘，沪指涨0.54%，深证成指涨1.39%，创业板指涨2.6%。盘面上，CPO概念全天强势，东田微20%涨停...', '人民财讯12月8日电，A股三大指数今日高开高走，午后横盘震荡，截至收盘，沪指涨0.54%，深证成指涨1.39%，创业板指涨2.6%。盘面上，CPO概念全天强势，东田微20%涨停...', '新浪新闻', '', 11090, 1568, 0, 0, 1, '1765177500', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '京东七鲜石家庄首店将于12月19日开业', '新浪科技讯 12月8日下午消息，从京东七鲜获悉，石家庄首家京东七鲜超市将于12月19日在裕华万达广场2层正式开业。 据介绍，自11月28日起...', '新浪科技讯 12月8日下午消息，从京东七鲜获悉，石家庄首家京东七鲜超市将于12月19日在裕华万达广场2层正式开业。 据介绍，自11月28日起...', '新浪新闻', '', 18449, 558, 0, 0, 1, '1765177440', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '秦英林：社会价值是企业发展的着力点，是构建新范式的原点', '“让先进的生产要素流动起来。” 文|《中国企业家》记者 李艳艳 编辑|何伊凡见习编辑|李原 图片来源|中企图库 12月6~7日，由《中国企业家》杂志社主办的2025（第二十三届）影...', '“让先进的生产要素流动起来。” 文|《中国企业家》记者 李艳艳 编辑|何伊凡见习编辑|李原 图片来源|中企图库 12月6~7日，由《中国企业家》杂志社主办的2025（第二十三届）影...', '新浪新闻', '', 44870, 1158, 0, 1, 1, '1765177330', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '三年前做百万豪车被质疑资历浅，江淮汽车项兴初：要活100岁才开始做吗？', '安徽江淮汽车集团控股有限公司党委书记、董事长、总经理项兴初在2025（第二十三届）影响力企业家年会谈到，3年前，我们要进入百万豪车市场时...', '安徽江淮汽车集团控股有限公司党委书记、董事长、总经理项兴初在2025（第二十三届）影响力企业家年会谈到，3年前，我们要进入百万豪车市场时...', '新浪新闻', '', 10307, 1470, 0, 1, 1, '1765177170', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '“美国散户大本营”Robinhood进军东南亚：收购印尼券商及加密交易商，盯准数千万投资者', '文章来源：智通财经网 Robinhood（HOOD.US）周日在一篇博客文章中表示，将收购印尼经纪公司Buana Capital Sekuritas和持牌数字资产交易商Pedagang Aset Kripto...', '文章来源：智通财经网 Robinhood（HOOD.US）周日在一篇博客文章中表示，将收购印尼经纪公司Buana Capital Sekuritas和持牌数字资产交易商Pedagang Aset Kripto...', '新浪新闻', '', 41726, 1311, 0, 0, 1, '1765176718', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '泡泡玛特，股价大跌近9%，发生了什么？', '每经编辑|毕陆名 泡泡玛特（09992.HK）股价今日持续下行。截至发稿，跌8.95%，报199.40港元。 消息面上，据每日经济新闻报道，摩根士丹利（简称“大摩”）近期报告指出...', '每经编辑|毕陆名 泡泡玛特（09992.HK）股价今日持续下行。截至发稿，跌8.95%，报199.40港元。 消息面上，据每日经济新闻报道，摩根士丹利（简称“大摩”）近期报告指出...', '新浪新闻', '', 49386, 1122, 0, 0, 1, '1765176676', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '基金投资哪款APP能查看净值？业内投资人士推荐这款软件', ' 面对市场上超过一万只公募基金产品，多数投资者在手机屏幕上滑动寻找净值数据时，并未意识到自己查到的可能只是冰山一角。', ' 面对市场上超过一万只公募基金产品，多数投资者在手机屏幕上滑动寻找净值数据时，并未意识到自己查到的可能只是冰山一角。', '新浪新闻', '', 43181, 50, 0, 0, 1, '1765176501', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '炒股软件哪个最好用？这十款APP综合测评结果出炉！', ' 商品期货夜盘突然暴跌，当多数炒股软件因流量过载出现1-2秒延迟时，投资者李明通过一款仍保持毫秒级更新的APP精准捕捉到套利机会，当日收益超过15%。', ' 商品期货夜盘突然暴跌，当多数炒股软件因流量过载出现1-2秒延迟时，投资者李明通过一款仍保持毫秒级更新的APP精准捕捉到套利机会，当日收益超过15%。', '新浪新闻', '', 13210, 501, 0, 0, 1, '1765176498', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '奈飞华纳天价收购案遇阻？特朗普放话：可能引发反垄断问题', '财联社12月8日讯（编辑 刘蕊）美东时间上周五，美国好莱坞出现一场“大地震”：美国流媒体巨头奈飞公司宣布，将以每股27.75美元的交易收购华纳兄弟探索公司的核心业务...', '财联社12月8日讯（编辑 刘蕊）美东时间上周五，美国好莱坞出现一场“大地震”：美国流媒体巨头奈飞公司宣布，将以每股27.75美元的交易收购华纳兄弟探索公司的核心业务...', '新浪新闻', '', 13010, 642, 0, 0, 1, '1765176480', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, 'SpaceX估值2030年将达到2.5万亿美元？“木头姐”做出重磅预测', '财联社12月8日讯（编辑 周子意）知名科技投资人“木头姐”凯茜·伍德（Cathie Wood）旗下的方舟投资管理公司（ARK Investment）最新预测，到2030年...', '财联社12月8日讯（编辑 周子意）知名科技投资人“木头姐”凯茜·伍德（Cathie Wood）旗下的方舟投资管理公司（ARK Investment）最新预测，到2030年...', '新浪新闻', '', 43669, 1844, 0, 0, 1, '1765176480', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '标普红利ETF(562060)标的指数11月月报出炉！今年以来总收益17.09%，市值中位数209亿元，最新股息率4.85%', '一、标普中国A股红利机会指数历史表现 二、标普中国A股红利机会指数收益表现 三、标普中国A股红利机会指数年度表现 四、标普中国A股红利机会指数股息率、估值 五...', '一、标普中国A股红利机会指数历史表现 二、标普中国A股红利机会指数收益表现 三、标普中国A股红利机会指数年度表现 四、标普中国A股红利机会指数股息率、估值 五...', '新浪新闻', '', 26082, 1649, 0, 1, 1, '1765176367', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '比摩尔线程还难抢，又一国产GPU股将登陆！中签率最新出炉，发行价104.66元/股', '每经编辑|陈柯名 潘海福 12月7日，沐曦股份公告，回拨机制启动后，网下最终发行数量为2282.9081万股，占扣除最终战略配售部分后本次发行数量的70.26%...', '每经编辑|陈柯名 潘海福 12月7日，沐曦股份公告，回拨机制启动后，网下最终发行数量为2282.9081万股，占扣除最终战略配售部分后本次发行数量的70.26%...', '新浪新闻', '', 47898, 1391, 0, 1, 1, '1765176313', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '欧洲央行官员Schnabel：乐见投资者押注下一步行动是加息', '欧洲央行执行委员会成员Isabel Schnabel乐见投资者押注央行下次利率行动是加息。 Schnabel表示，借贷成本处在的水平在一段时间内都将是合适的，除非出现进一步冲击...', '欧洲央行执行委员会成员Isabel Schnabel乐见投资者押注央行下次利率行动是加息。 Schnabel表示，借贷成本处在的水平在一段时间内都将是合适的，除非出现进一步冲击...', '新浪新闻', '', 21141, 144, 0, 0, 1, '1765176020', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '博泰车联创始人应宜伦：不能盲目投入烧钱，活下来非常重要', ' 博泰车联创始人、董事长应宜伦在2025（第二十三届）影响力企业家年会表示，博泰成立16年来，汽车行业变化巨大，对我们而言最重要的是聚焦主业。', ' 博泰车联创始人、董事长应宜伦在2025（第二十三届）影响力企业家年会表示，博泰成立16年来，汽车行业变化巨大，对我们而言最重要的是聚焦主业。', '新浪新闻', '', 8303, 76, 0, 0, 1, '1765176001', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '美银展望2026年“最佳热门交易”：大宗牛市将继续！', '财联社12月8日讯（编辑 黄君芝）根据美国银行（Bank of America）的说法，大宗商品将成为2026年最热门、最佳的投资选择。', '财联社12月8日讯（编辑 黄君芝）根据美国银行（Bank of America）的说法，大宗商品将成为2026年最热门、最佳的投资选择。', '新浪新闻', '', 7586, 1725, 0, 1, 1, '1765176000', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '天风证券存在风险信息6298条，涉及多个方面 曾被立案调查股民或可索赔', '2025年11月28日晚间，天风证券发布《关于收到中国证券监督管理委员会立案告知书的公告》。公告显示：天风证券股份有限公司于近日收到中国证监会下发的《立案告知书》（编号...', '2025年11月28日晚间，天风证券发布《关于收到中国证券监督管理委员会立案告知书的公告》。公告显示：天风证券股份有限公司于近日收到中国证监会下发的《立案告知书》（编号...', '新浪新闻', '', 4020, 872, 0, 0, 1, '1765175891', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '海德股份000567被证监会立案调查，受损股民可索赔', '2025年11月28日晚间，海德股份发布《关于公司及相关人员收到中国证券监督管理委员会&lt;立案告知书&gt;的公告》。公告显示：海南海德资本管理股份有限公司及实际控制人王广...', '2025年11月28日晚间，海德股份发布《关于公司及相关人员收到中国证券监督管理委员会&lt;立案告知书&gt;的公告》。公告显示：海南海德资本管理股份有限公司及实际控制人王广...', '新浪新闻', '', 42557, 254, 0, 1, 1, '1765175877', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '日本财务大臣：若汇率过分波动将采取适当措施', ' 日本财务大臣片山皋月表示，日本政府将采取适当措施应对外汇市场过度波动或无序行情，包括投机行为引发的波动，这符合9月发布的日美联合外汇声明中概述的原则。', ' 日本财务大臣片山皋月表示，日本政府将采取适当措施应对外汇市场过度波动或无序行情，包括投机行为引发的波动，这符合9月发布的日美联合外汇声明中概述的原则。', '新浪新闻', '', 12185, 1366, 0, 0, 1, '1765175853', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, 'PTA年度分析（基差篇）---2025冲高回落 2026能否突破前高？', '卓创资讯分析师 安光 【导语】2025年PTA现货基差一度冲高，现货基差出现了自2023年7月以来的最大上涨行情。2026年暂无PTA新产能投产，PTA现货基差能否再度冲高？', '卓创资讯分析师 安光 【导语】2025年PTA现货基差一度冲高，现货基差出现了自2023年7月以来的最大上涨行情。2026年暂无PTA新产能投产，PTA现货基差能否再度冲高？', '新浪新闻', '', 39327, 1874, 0, 0, 1, '1765175788', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '美国企业AI采用率激增？来自高盛的测算说了AI下游什么现状', '华尔街见闻 美国企业的人工智能采用率已达到17.4%，大型企业的AI应用意愿尤为强劲，40%的大型企业预计将在六个月内使用AI技术，早期调查结果表明许多采用者已经实现正向投...', '华尔街见闻 美国企业的人工智能采用率已达到17.4%，大型企业的AI应用意愿尤为强劲，40%的大型企业预计将在六个月内使用AI技术，早期调查结果表明许多采用者已经实现正向投...', '新浪新闻', '', 37902, 1972, 0, 1, 1, '1765175760', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '卓创资讯：成品油零售限价或遇下调 下轮初始或存上调预期', '（成品油：王雪琴） 选题背景：本计价周期以来（2025年11月24日24时至12月8日24时），国际原油价格呈现窄幅波动行情，变化率持续处于负值范围运行。', '（成品油：王雪琴） 选题背景：本计价周期以来（2025年11月24日24时至12月8日24时），国际原油价格呈现窄幅波动行情，变化率持续处于负值范围运行。', '新浪新闻', '', 2426, 1269, 0, 0, 1, '1765175698', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '中国太保党委书记、董事长傅帆：深化改革强担当，奋楫笃行谱新篇', '原标题：奋楫者说 | 中国太保党委书记、董事长傅帆：深化改革强担当，奋楫笃行谱新篇 来源：上海国资 上海市国资委党委、市国资委与解放日报社联合推出“深化改革向新行...', '原标题：奋楫者说 | 中国太保党委书记、董事长傅帆：深化改革强担当，奋楫笃行谱新篇 来源：上海国资 上海市国资委党委、市国资委与解放日报社联合推出“深化改革向新行...', '新浪新闻', '', 3135, 1236, 0, 1, 1, '1765175644', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '全钢轮胎：市场积极性淡季显现 经销商库存居高不下', '卓创资讯轮胎分析师 陈晴晴 【导语】：11月份天气转冷，轮胎磨损放缓。再加上随着天气转冷，下游户外作业开工走低，终端对轮胎消耗减少，轮胎向下传导放缓...', '卓创资讯轮胎分析师 陈晴晴 【导语】：11月份天气转冷，轮胎磨损放缓。再加上随着天气转冷，下游户外作业开工走低，终端对轮胎消耗减少，轮胎向下传导放缓...', '新浪新闻', '', 35684, 1860, 0, 1, 1, '1765175637', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '棕榈油：外强内弱格局延续，12月首周价格冲高', '卓创资讯棕榈油市场分析师轩东爽 【导语】12月首周，棕榈油在产地减产担忧、印度需求转向等利多驱动下，国内现货价格周环比上涨2.44%。', '卓创资讯棕榈油市场分析师轩东爽 【导语】12月首周，棕榈油在产地减产担忧、印度需求转向等利多驱动下，国内现货价格周环比上涨2.44%。', '新浪新闻', '', 7557, 1589, 0, 0, 1, '1765175534', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '【库存解读·LPG】库存走势分化 12月或先增后降', '卓创资讯分析师 郭卫玲 【导语】11月国内液化气产销节奏良好，炼厂库容率环比有所下降，但码头到港量环比增加，导致进口气港口库存率有所上升。', '卓创资讯分析师 郭卫玲 【导语】11月国内液化气产销节奏良好，炼厂库容率环比有所下降，但码头到港量环比增加，导致进口气港口库存率有所上升。', '新浪新闻', '', 27414, 657, 0, 1, 1, '1765175488', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '特朗普放话要介入 奈飞收购华纳兄弟添变数', '新华社北京12月8日电 题：特朗普放话要介入 奈飞收购华纳兄弟添变数 新华社记者陈斯达 美国流媒体巨头奈飞公司5日宣布与华纳兄弟探索公司达成协议，收购后者的电视...', '新华社北京12月8日电 题：特朗普放话要介入 奈飞收购华纳兄弟添变数 新华社记者陈斯达 美国流媒体巨头奈飞公司5日宣布与华纳兄弟探索公司达成协议，收购后者的电视...', '新浪新闻', '', 23038, 85, 0, 1, 1, '1765175050', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '“迈巴赫少爷”祖传铜铺拟IPO，文创也要闯关北交所？', '来源：星岛产研 12月4日，杭州朱炳仁铜艺股份有限公司（NQ：874779）宣布完成上市辅导备案，拟冲刺北交所IPO，辅导机构为浙商证券。', '来源：星岛产研 12月4日，杭州朱炳仁铜艺股份有限公司（NQ：874779）宣布完成上市辅导备案，拟冲刺北交所IPO，辅导机构为浙商证券。', '新浪新闻', '', 38134, 1588, 0, 1, 1, '1765174829', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, 'Soul港股IPO：“灵魂社交”缘何成了“杀猪盘”和“消费陷阱”的温床？AI伴侣能挽回用户的心吗？', '出品：新浪财经上市公司研究院 作者：君 11月27日，Soulgate Inc．（下称“Soul”或“公司”）时隔两年半，第三次向联交所主板提交上市申请，中信证券为独家保荐人。', '出品：新浪财经上市公司研究院 作者：君 11月27日，Soulgate Inc．（下称“Soul”或“公司”）时隔两年半，第三次向联交所主板提交上市申请，中信证券为独家保荐人。', '新浪新闻', '', 11937, 79, 0, 1, 1, '1765174695', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '今年韩国失业救济金发放额或创历史纪录，超过新冠疫情期间', '韩国劳动部周一表示，今年前11个月的失业救济金支付额超过了2021年创下的同期纪录，预计全年支付额将创下历史新高。 根据韩国劳动部对劳动力市场趋势的最新分析...', '韩国劳动部周一表示，今年前11个月的失业救济金支付额超过了2021年创下的同期纪录，预计全年支付额将创下历史新高。 根据韩国劳动部对劳动力市场趋势的最新分析...', '新浪新闻', '', 31994, 1126, 0, 1, 1, '1765174586', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '2025（第二十三届）《中国企业家》影响力企业家年会成功举办', '12月6日~7日，由《中国企业家》杂志社主办的2025（第二十三届）影响力企业家年会（原中国企业领袖年会）在北京召开。 本次年会的主题是“涌现·无限——共创智能商业新形态”。...', '12月6日~7日，由《中国企业家》杂志社主办的2025（第二十三届）影响力企业家年会（原中国企业领袖年会）在北京召开。 本次年会的主题是“涌现·无限——共创智能商业新形态”。...', '新浪新闻', '', 5413, 1729, 0, 1, 1, '1765174380', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, 'GDP萎缩无阻央行加息前景，薪资与通胀“双引擎”驱动日元', '汇通财经APP讯——日本的通胀叙事正快速演变。价格平减指数的大幅上修与加速增长的薪资水平，共同指向日本经济正在摆脱持续数十年的通缩压力，迎来结构性转变。', '汇通财经APP讯——日本的通胀叙事正快速演变。价格平减指数的大幅上修与加速增长的薪资水平，共同指向日本经济正在摆脱持续数十年的通缩压力，迎来结构性转变。', '新浪新闻', '', 3136, 1607, 0, 1, 1, '1765174320', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '特斯拉上海超级工厂第400万辆整车正式下线', '据特斯拉官微消息，12月8日，第400万辆中国智造特斯拉正式下线，为星光金 Model Y L。据特斯拉介绍，从300万到400万，用时不到14个月...', '据特斯拉官微消息，12月8日，第400万辆中国智造特斯拉正式下线，为星光金 Model Y L。据特斯拉介绍，从300万到400万，用时不到14个月...', '新浪新闻', '', 1783, 371, 0, 0, 1, '1765174131', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '泰康资产企业年金投管规模超6,900亿元，居市场前列！', '原标题：新闻|泰康资产企业年金投管规模超6，900亿元，居市场前列！ 来源：泰康资产 11月28日，人社部社会保险基金监管局公布了《2025年三季度全国企业年金基金业务数据摘...', '原标题：新闻|泰康资产企业年金投管规模超6，900亿元，居市场前列！ 来源：泰康资产 11月28日，人社部社会保险基金监管局公布了《2025年三季度全国企业年金基金业务数据摘...', '新浪新闻', '', 6384, 1625, 0, 0, 1, '1765173961', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '每分钟售出1亿美元：印度卢比保卫战', '来源：华尔街见闻 面对卢比兑美元年内贬值近5%至历史新低，印度央行采取高度保密的干预策略。交易员在隔音房间接收指令，有时每分钟抛售1亿美元。', '来源：华尔街见闻 面对卢比兑美元年内贬值近5%至历史新低，印度央行采取高度保密的干预策略。交易员在隔音房间接收指令，有时每分钟抛售1亿美元。', '新浪新闻', '', 48975, 1463, 0, 0, 1, '1765173900', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '现代重工拟在印度泰米尔纳德邦新建造船厂', ' 韩国领先的造船企业集团现代重工集团（HD Hyundai）周一表示，已与印度泰米尔纳德邦政府签署了一项初步协议，将在当地建造一家新造船厂。', ' 韩国领先的造船企业集团现代重工集团（HD Hyundai）周一表示，已与印度泰米尔纳德邦政府签署了一项初步协议，将在当地建造一家新造船厂。', '新浪新闻', '', 18898, 1871, 0, 0, 1, '1765173734', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '传红杉中国将完成29亿美元收购Golden Goose交易', '来源：本土零售观察 2025年12月5日：据意大利媒体共和报称，中国知名私募基金巨头红杉中国将在圣诞节前完成对鞋履品牌Golden Goose的交易。', '来源：本土零售观察 2025年12月5日：据意大利媒体共和报称，中国知名私募基金巨头红杉中国将在圣诞节前完成对鞋履品牌Golden Goose的交易。', '新浪新闻', '', 19912, 253, 0, 0, 1, '1765173639', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '摩根大通黄金交易部门，传于上月底紧急迁至新加坡，50多名交易员及家属在一周内搬家', '文章来源：瑞恩资本RyanbenCapital 综合报道 据报道，摩根大通的黄金交易部门，上月底悄悄搬家了，没有任何新闻稿。整个黄金交易部门，从纽约搬到了新加坡...', '文章来源：瑞恩资本RyanbenCapital 综合报道 据报道，摩根大通的黄金交易部门，上月底悄悄搬家了，没有任何新闻稿。整个黄金交易部门，从纽约搬到了新加坡...', '新浪新闻', '', 29190, 1454, 0, 0, 1, '1765173622', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '大额亏损叠加高成本，市值缩水95%，明星代言能救奈雪吗？', '来源：新刊财经 这些来自竞争对手的实践，共同指向一个当前市场的核心共识，在竞争白热化的新茶饮赛道，建立在扎实产品力与真实消费者价值之上的品质与体验...', '来源：新刊财经 这些来自竞争对手的实践，共同指向一个当前市场的核心共识，在竞争白热化的新茶饮赛道，建立在扎实产品力与真实消费者价值之上的品质与体验...', '新浪新闻', '', 2508, 287, 0, 1, 1, '1765173508', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '瞄准AI与云服务增长 IBM(IBM.US)豪掷110亿美元洽购Confluent(CFLT.US)', 'IBM(IBM.US)正就收购数据基础设施公司Confluent(CFLT.US)进行深入谈判，交易金额约为110亿美元。此举旨在增强这个"蓝色巨人"把握云服务日益增长需求的能力。', 'IBM(IBM.US)正就收购数据基础设施公司Confluent(CFLT.US)进行深入谈判，交易金额约为110亿美元。此举旨在增强这个"蓝色巨人"把握云服务日益增长需求的能力。', '新浪新闻', '', 32959, 1639, 0, 0, 1, '1765173486', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '宁德时代午后涨超3% 据报匈牙利电池工厂明年春季启动电芯量产', '宁德时代（03750）盘中涨超4%，截至发稿，股价上涨3.38%，现报507港元，成交额10.79亿港元。 北极星储能网12月8日消息，据市场媒体报道...', '宁德时代（03750）盘中涨超4%，截至发稿，股价上涨3.38%，现报507港元，成交额10.79亿港元。 北极星储能网12月8日消息，据市场媒体报道...', '新浪新闻', '', 17321, 1775, 0, 1, 1, '1765173255', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '美元指数调整叠加日本央行加息预期，施压美元兑日元调整', ' 汇通财经APP讯——日本日元在周一亚洲交易时段持续走强，对美元保持前置优势，主要受市场对日本央行（BoJ）鹰派政策的预期支撑。', ' 汇通财经APP讯——日本日元在周一亚洲交易时段持续走强，对美元保持前置优势，主要受市场对日本央行（BoJ）鹰派政策的预期支撑。', '新浪新闻', '', 22156, 157, 0, 0, 1, '1765173240', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '一下子起猛了，看到邓紫棋在调五粮液', '当各家白酒企业还在探讨如何年轻化时，邓紫棋已经给五粮液调上酒了！ 据网络流传的一段视频显示，著名唱作人邓紫棋利用五粮液·一见倾心调至出了一杯特饮。', '当各家白酒企业还在探讨如何年轻化时，邓紫棋已经给五粮液调上酒了！ 据网络流传的一段视频显示，著名唱作人邓紫棋利用五粮液·一见倾心调至出了一杯特饮。', '新浪新闻', '', 3706, 1751, 0, 0, 1, '1765173218', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '大摩：内地调整保险相关业务风险因子 料进一步惠及保险股及股市 重申首选中国平安', '摩根士丹利发布研报称，国家金融监理总局发布《关于调整保险公司相关业务风险因子的通知》，对于符合条件的CSI300、上交所科创板等综合股票，提供10%的折扣。', '摩根士丹利发布研报称，国家金融监理总局发布《关于调整保险公司相关业务风险因子的通知》，对于符合条件的CSI300、上交所科创板等综合股票，提供10%的折扣。', '新浪新闻', '', 26393, 345, 0, 0, 1, '1765173146', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '歌礼制药-B午后涨超3% 1类新药地尼法司他片上市申请获得受理', '歌礼制药-B（01672）盘中涨超4%，截至发稿，股价上涨3.44%，报14.14港元，成交额2742.17万港元。 12月4日，CDE 官网显示，歌礼的1类新药地尼法司他片上市申请获得受理。', '歌礼制药-B（01672）盘中涨超4%，截至发稿，股价上涨3.44%，报14.14港元，成交额2742.17万港元。 12月4日，CDE 官网显示，歌礼的1类新药地尼法司他片上市申请获得受理。', '新浪新闻', '', 10747, 748, 0, 1, 1, '1765173132', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '华西证券：维持中国春来“买入”评级 具有广阔成长空间', '华西证券发布研报称，维持中国春来（01969）盈利预测，维持FY26年收入为21.40亿元，新增FY27-28收入预测24.04/26.31亿元；维持FY26归母净利预测10.33亿元...', '华西证券发布研报称，维持中国春来（01969）盈利预测，维持FY26年收入为21.40亿元，新增FY27-28收入预测24.04/26.31亿元；维持FY26归母净利预测10.33亿元...', '新浪新闻', '', 33408, 657, 0, 1, 1, '1765173074', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '何小鹏谈拥抱AI时代：CEO要懂、多招年轻人、小步快跑', '小鹏汽车董事长、CEO何小鹏在2025（第二十三届）影响力企业家年会谈到如何拥抱AI时代时表示，以前企业是用人+工具，现在是用人+服务器，将来是人+AI Agent。', '小鹏汽车董事长、CEO何小鹏在2025（第二十三届）影响力企业家年会谈到如何拥抱AI时代时表示，以前企业是用人+工具，现在是用人+服务器，将来是人+AI Agent。', '新浪新闻', '', 28854, 1079, 0, 0, 1, '1765173064', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '银诺医药-B：H股获纳入沪港通及深港通合资格证券名单', '银诺医药-B（02591）发布公告，根据上海证券交易所及深圳证券交易所分别发出的公告，本公司H股（H股）获纳入沪港通及深港通（沪港通及深港通）合资格证券名单...', '银诺医药-B（02591）发布公告，根据上海证券交易所及深圳证券交易所分别发出的公告，本公司H股（H股）获纳入沪港通及深港通（沪港通及深港通）合资格证券名单...', '新浪新闻', '', 47086, 1345, 0, 1, 1, '1765173008', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '国联民生：出口超预期，“最热”非洲有何玄机？', '来源：川阅全球宏观 贸易摩擦的反复冲击下，今年出口的超预期韧性着实令市场惊喜。11月出口更是超预期回升，脱离负增长区间，其中非洲无疑是最主要的边际变量之一（单月非...', '来源：川阅全球宏观 贸易摩擦的反复冲击下，今年出口的超预期韧性着实令市场惊喜。11月出口更是超预期回升，脱离负增长区间，其中非洲无疑是最主要的边际变量之一（单月非...', '新浪新闻', '', 29412, 1825, 0, 0, 1, '1765172995', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '招商证券国际：对阿里巴巴-WAI云业务乐观 维持目标价198港元', '招商证券国际发布研报称，阿里巴巴-W（09988）管理层表示，未来三年无AI泡沫，并拟上调此前2026-2028财年总计3800亿元人民币的资本开支。', '招商证券国际发布研报称，阿里巴巴-W（09988）管理层表示，未来三年无AI泡沫，并拟上调此前2026-2028财年总计3800亿元人民币的资本开支。', '新浪新闻', '', 19368, 158, 0, 1, 1, '1765172970', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '艾伯科技将于12月8日起被取消股份上市地位', '艾伯科技（02708）发布公告，于2025年11月21日，本公司收到联交所发出的信函，表示联交所上市委员会根据上市规则第6.01A（1）条已决定取消本公司的上市地位。', '艾伯科技（02708）发布公告，于2025年11月21日，本公司收到联交所发出的信函，表示联交所上市委员会根据上市规则第6.01A（1）条已决定取消本公司的上市地位。', '新浪新闻', '', 38386, 1178, 0, 0, 1, '1765172962', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '里昂：料香港楼价明年升5% 首选华润置地等', ' 里昂发布研报称，预测香港楼价2026年上升5%，内地一线城市表现将显著跑赢大市。首选股份华润置地（01109）、希慎兴业（00014）、领展房产基金（00823）。', ' 里昂发布研报称，预测香港楼价2026年上升5%，内地一线城市表现将显著跑赢大市。首选股份华润置地（01109）、希慎兴业（00014）、领展房产基金（00823）。', '新浪新闻', '', 49948, 1084, 0, 1, 1, '1765172909', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '一脉阳光：公司一切经营正常 不知悉股价异动原因', '一脉阳光（02522）发布公告，本公司董事会注意到本公司股份价格近期出现不寻常波动。经作出合理查询后，董事会确认，截至本公告日期...', '一脉阳光（02522）发布公告，本公司董事会注意到本公司股份价格近期出现不寻常波动。经作出合理查询后，董事会确认，截至本公告日期...', '新浪新闻', '', 31535, 1089, 0, 1, 1, '1765172875', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '里昂：维持周大福创建跑赢大市评级 下调目标价至8.8港元', '里昂发布研报称，新的自由现金流分析框架显示，无论从整体还是每股层面（已考虑10送1红股后），周大福创建（00659）派息削减的风险都很低。', '里昂发布研报称，新的自由现金流分析框架显示，无论从整体还是每股层面（已考虑10送1红股后），周大福创建（00659）派息削减的风险都很低。', '新浪新闻', '', 2360, 1366, 0, 1, 1, '1765172859', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '城市酷选根据“5并1”基准进行股份合并而削减10.85亿股', '城市酷选（08050）发布公告，该公司于2025年12月8日根据“5并1”基准进行股份合并而削减10.85亿股。', '城市酷选（08050）发布公告，该公司于2025年12月8日根据“5并1”基准进行股份合并而削减10.85亿股。', '新浪新闻', '', 41602, 1838, 0, 1, 1, '1765172830', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '无锡“花千谷”双生困局：百亩良田十年撂荒 数千万投资深陷“泥潭”', '无锡花千谷主题乐园游客寥寥 王少杰/摄 来源：中房头条 中房报记者王少杰江苏无锡、北京报道 在江苏省无锡市惠山区钱桥街道李家湾村，两片相邻、同以“花千谷”为名的土地...', '无锡花千谷主题乐园游客寥寥 王少杰/摄 来源：中房头条 中房报记者王少杰江苏无锡、北京报道 在江苏省无锡市惠山区钱桥街道李家湾村，两片相邻、同以“花千谷”为名的土地...', '新浪新闻', '', 26342, 1892, 0, 0, 1, '1765172802', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '何小鹏谈汽车出海：要和国内市场同等重视，奇瑞比亚迪打了非常好的样板', '小鹏汽车董事长、CEO何小鹏在2025（第二十三届）影响力企业家年会谈到汽车出海时表示，全球化不应先做好国内再做海外，要同等重视。', '小鹏汽车董事长、CEO何小鹏在2025（第二十三届）影响力企业家年会谈到汽车出海时表示，全球化不应先做好国内再做海外，要同等重视。', '新浪新闻', '', 21708, 1134, 0, 0, 1, '1765172607', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '医保、商保双目录发布！资金迅速行动，高纯度港股通创新药ETF(520880)宽幅溢价，机构：创新药跨年行情可期', '12月8日，创新药震荡磨底，个股跌多涨少，截至发稿，康哲药业、绿叶制药逆市涨逾1%。港股通创新药ETF（520880）超7成仓位押注创新药龙头股，场内价格现跌1.08%...', '12月8日，创新药震荡磨底，个股跌多涨少，截至发稿，康哲药业、绿叶制药逆市涨逾1%。港股通创新药ETF（520880）超7成仓位押注创新药龙头股，场内价格现跌1.08%...', '新浪新闻', '', 41855, 713, 0, 0, 1, '1765172526', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '中国汽车工程学会名誉理事长付于武：比亚迪王传福带了个好头', '中国汽车工程学会名誉理事长、中国汽车人才研究会名誉理事长、华汽汽车文化基金会理事长付于武在2025（第二十三届）影响力企业家年会表示...', '中国汽车工程学会名誉理事长、中国汽车人才研究会名誉理事长、华汽汽车文化基金会理事长付于武在2025（第二十三届）影响力企业家年会表示...', '新浪新闻', '', 8559, 1642, 0, 1, 1, '1765172373', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '黄金本周预测:美联储决议和鲍威尔讲话恐引发重大破位行情！', '文章来源：24K99 周一（12月8日）亚市尾盘，现货黄金维持日内反弹走势，目前金价位于4213美元/盎司附近。FXStreet分析师Eren Sengezer撰文，对本周金价走势进行分析。', '文章来源：24K99 周一（12月8日）亚市尾盘，现货黄金维持日内反弹走势，目前金价位于4213美元/盎司附近。FXStreet分析师Eren Sengezer撰文，对本周金价走势进行分析。', '新浪新闻', '', 14271, 1103, 0, 0, 1, '1765172261', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '“易中天”集体大涨！创业板50ETF（159949）涨3.71%，机构建议关注光模块投资机会', '12月8日，市场高开高走，创指盘中涨超3%。板块方面，通信设备板块领涨市场，光模块（CPO）概念板块爆发，“易中天”集体大涨，成交额均超百亿元。', '12月8日，市场高开高走，创指盘中涨超3%。板块方面，通信设备板块领涨市场，光模块（CPO）概念板块爆发，“易中天”集体大涨，成交额均超百亿元。', '新浪新闻', '', 39866, 313, 0, 1, 1, '1765172254', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '2.69亿，春雨医生被收购', '近日，知名移动医疗服务平台春雨医生，以2.69亿元的价格被收购。 12月5日，港股物业管理服务上市公司国锐生活（00108.HK）宣布，将以2...', '近日，知名移动医疗服务平台春雨医生，以2.69亿元的价格被收购。 12月5日，港股物业管理服务上市公司国锐生活（00108.HK）宣布，将以2...', '新浪新闻', '', 24502, 1536, 0, 1, 1, '1765171937', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '鲍威尔面临“鹰派降息”难题 黄金震荡待指引', '文章来源：金投网 今日周一（12月8日）亚盘时段，现货黄金目前交投于4191．美元附近，截至发稿，现货黄金最新报4212.83美元/盎司，涨幅0.38%，最高上探至4214...', '文章来源：金投网 今日周一（12月8日）亚盘时段，现货黄金目前交投于4191．美元附近，截至发稿，现货黄金最新报4212.83美元/盎司，涨幅0.38%，最高上探至4214...', '新浪新闻', '', 45927, 1517, 0, 1, 1, '1765171887', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '中共中央政治局召开会议，分析研究2026年经济工作，审议《中国共产党领导全面依法治国工作条例》', ' 新华社北京12月8日电 中共中央政治局12月8日召开会议，分析研究2026年经济工作，审议《中国共产党领导全面依法治国工作条例》。中共中央总书记习近平主持会议。', ' 新华社北京12月8日电 中共中央政治局12月8日召开会议，分析研究2026年经济工作，审议《中国共产党领导全面依法治国工作条例》。中共中央总书记习近平主持会议。', '新浪新闻', '', 38360, 586, 0, 1, 1, '1765171711', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '美联储降息预期大幅升温，施压美元继续走低', ' 汇通财经APP讯——在本周一的亚洲交易时段，美元指数（DXY）延续弱势表现，跌至98.90附近，显示市场对美联储即将降息的强烈预期持续发酵。', ' 汇通财经APP讯——在本周一的亚洲交易时段，美元指数（DXY）延续弱势表现，跌至98.90附近，显示市场对美联储即将降息的强烈预期持续发酵。', '新浪新闻', '', 6577, 752, 0, 1, 1, '1765171560', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, 'Robinhood进军印尼市场，收购当地经纪公司和数字资产平台', '美国在线券商Robinhood Markets周日在一篇博客文章中表示，将收购印尼经纪公司Buana Capital Sekuritas和持牌数字资产交易商Pedagang Aset Kripto...', '美国在线券商Robinhood Markets周日在一篇博客文章中表示，将收购印尼经纪公司Buana Capital Sekuritas和持牌数字资产交易商Pedagang Aset Kripto...', '新浪新闻', '', 47184, 1008, 0, 0, 1, '1765171338', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '基金业薪酬监管再升级，有多少基金经理将降薪？', '文|《财经》记者 黄慧玲 公募基金绩效考核规则从框架性指导转向刚性化约束 近日，《基金管理公司绩效考核管理指引（征求意见稿）》（下称《指引》）面向行业征求意见。', '文|《财经》记者 黄慧玲 公募基金绩效考核规则从框架性指导转向刚性化约束 近日，《基金管理公司绩效考核管理指引（征求意见稿）》（下称《指引》）面向行业征求意见。', '新浪新闻', '', 1519, 782, 0, 1, 1, '1765171242', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '厦门“十五五”规划建议：完善厦台海、空直航运输体系 打造“厦门-台湾-全球”通道', '转自：证券时报 人民财讯12月8日电，中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议发布。其中提到，加快打造两岸共同市场。', '转自：证券时报 人民财讯12月8日电，中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议发布。其中提到，加快打造两岸共同市场。', '新浪新闻', '', 40031, 1527, 0, 0, 1, '1765171140', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '湖北警方公告招领190万枚USDT 价值1350万元人民币', '12月8日金融一线消息，日前，湖北省咸宁市嘉鱼县公安局发布公告，寻找一笔涉敲诈勒索案的虚拟货币原主人，虚拟货币钱包内共有USDT币约190万枚。', '12月8日金融一线消息，日前，湖北省咸宁市嘉鱼县公安局发布公告，寻找一笔涉敲诈勒索案的虚拟货币原主人，虚拟货币钱包内共有USDT币约190万枚。', '新浪新闻', '', 34217, 126, 0, 1, 1, '1765170821', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '美联储议息会议在即 市场预期再次降息可能性大', '美国联邦储备委员会定于9日和10日举行货币政策例会并公布议息决定。市场普遍认为，美联储再次降息可能性较大。 市场人士表示，近期美国就业市场数据疲软...', '美国联邦储备委员会定于9日和10日举行货币政策例会并公布议息决定。市场普遍认为，美联储再次降息可能性较大。 市场人士表示，近期美国就业市场数据疲软...', '新浪新闻', '', 31539, 59, 0, 1, 1, '1765170714', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '降息预期再度升温，人气产品恒生科技ETF（513130）有望助力把握港股科技板块估值修复机遇', '2025年12月6日，美国公布延期的9月核心PCE通胀数据，同比上涨2.8%，为近5个月低点，再度强化了市场对美联储12月降息的预期。与此同时，近期中美经贸关系释放积极信号...', '2025年12月6日，美国公布延期的9月核心PCE通胀数据，同比上涨2.8%，为近5个月低点，再度强化了市场对美联储12月降息的预期。与此同时，近期中美经贸关系释放积极信号...', '新浪新闻', '', 49479, 1035, 0, 0, 1, '1765170574', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '低利率环境投资价值深化！港股通红利ETF（513530）标的指数股息率超6.4%', '岁末年初，港股市场或迎来多路增量资金：一方面，据CME FedWatch数据显示，市场预期美联储12月降息概率已升至约87%，或有利于外资增配对利率具有较高敏感性的港股资产；另...', '岁末年初，港股市场或迎来多路增量资金：一方面，据CME FedWatch数据显示，市场预期美联储12月降息概率已升至约87%，或有利于外资增配对利率具有较高敏感性的港股资产；另...', '新浪新闻', '', 38752, 1447, 0, 0, 1, '1765170519', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '硅谷掀AI规模定律之争 谷歌DeepMind CEO：这是实现AGI的关键！', '财联社12月8日讯（编辑 卞纯）眼下，全球科技巨头正争相砸重金搭建超大规模基础设施，他们信奉“大力出奇迹”，相信更多的资金投入将让他们在人工智能（AI）竞赛中立于潮头。', '财联社12月8日讯（编辑 卞纯）眼下，全球科技巨头正争相砸重金搭建超大规模基础设施，他们信奉“大力出奇迹”，相信更多的资金投入将让他们在人工智能（AI）竞赛中立于潮头。', '新浪新闻', '', 42357, 1217, 0, 0, 1, '1765170360', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, 'IBM或将以110亿美元收购数据基础设施公司Confluent', ' 据报道，IBM正就以约110亿美元收购数据基础设施公司Confluent进行深入谈判，此举旨在提升IBM捕捉日益增长的云服务需求的能力。', ' 据报道，IBM正就以约110亿美元收购数据基础设施公司Confluent进行深入谈判，此举旨在提升IBM捕捉日益增长的云服务需求的能力。', '新浪新闻', '', 15637, 706, 0, 0, 1, '1765170095', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '韩国人口中移民占比超过5%', '韩国统计和数据部周一公布的数据显示，2024年，有移民背景的人口占到占韩国总人口的5%以上，比前一年略有增加。 截至2024年11月1日，韩国有272万移民，占总人口的5.2%。', '韩国统计和数据部周一公布的数据显示，2024年，有移民背景的人口占到占韩国总人口的5%以上，比前一年略有增加。 截至2024年11月1日，韩国有272万移民，占总人口的5.2%。', '新浪新闻', '', 21476, 270, 0, 1, 1, '1765169775', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '三大股指集体上扬，创业板指半日大涨3.02%', '每经记者|刘明涛每经编辑|肖芮冬 A股三大指数集体上涨，截至上午收盘，沪指上涨0.62%，报3927.19点；深成指上涨1.55%，报13351.47点；创业板指上涨3.02%，报3203...', '每经记者|刘明涛每经编辑|肖芮冬 A股三大指数集体上涨，截至上午收盘，沪指上涨0.62%，报3927.19点；深成指上涨1.55%，报13351.47点；创业板指上涨3.02%，报3203...', '新浪新闻', '', 21669, 100, 0, 1, 1, '1765169133', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '董明珠与孟羽童再度合体，格力冬测抗寒大考来了', '12月8日消息，12月11日至15日，格力将在黑龙江抚远市开展“100小时直播极寒生存挑战“活动。12月14日，格力电器董事长董明珠将携孟羽童空降现场...', '12月8日消息，12月11日至15日，格力将在黑龙江抚远市开展“100小时直播极寒生存挑战“活动。12月14日，格力电器董事长董明珠将携孟羽童空降现场...', '新浪新闻', '', 5303, 1719, 0, 0, 1, '1765168915', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '美国银行：美联储面临近年来最大内部分歧！鲍威尔这次“鹰”不动了？', '来源：金十数据 随着美联储决策者在日益鹰派和日益鸽派的立场上分歧加剧，鲍威尔在本周的央行会议上将不得不进行一番艰难的协调工作。', '来源：金十数据 随着美联储决策者在日益鹰派和日益鸽派的立场上分歧加剧，鲍威尔在本周的央行会议上将不得不进行一番艰难的协调工作。', '新浪新闻', '', 24806, 549, 0, 1, 1, '1765168747', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '我们将进入“利率向下，汇率向上”的时代…', '源自：米筐投资 今年11月，就在中日关系趋于紧张的当口，日经新闻发表了一篇题为《中国长期利率首次低于日本》的文章。 文章认为： “这一现象表明...', '源自：米筐投资 今年11月，就在中日关系趋于紧张的当口，日经新闻发表了一篇题为《中国长期利率首次低于日本》的文章。 文章认为： “这一现象表明...', '新浪新闻', '', 25394, 407, 0, 1, 1, '1765168605', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '被指责因海外炒股拖累韩元贬值 韩国散户愤怒不已', '今年以来韩国散户投资者创纪录地买入310亿美元美国股票，却因此成为韩元贬值的替罪羊，令他们感到无比愤怒。 韩元是本季度在亚币中表现垫底，近几周一度逼近十六年低点。', '今年以来韩国散户投资者创纪录地买入310亿美元美国股票，却因此成为韩元贬值的替罪羊，令他们感到无比愤怒。 韩元是本季度在亚币中表现垫底，近几周一度逼近十六年低点。', '新浪新闻', '', 33292, 731, 0, 1, 1, '1765168577', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '本周的美联储决议“剧本”：决议降息，鲍威尔“鹰派讲话”，哈塞特、贝森特“鸽派对冲”？', '（来源：invest wallstreet） Academy Securities策略师Peter Tchir认为，市场为12月降息定价的概率高达95%，作为即将成为“跛脚鸭”的美联储主席...', '（来源：invest wallstreet） Academy Securities策略师Peter Tchir认为，市场为12月降息定价的概率高达95%，作为即将成为“跛脚鸭”的美联储主席...', '新浪新闻', '', 6308, 877, 0, 1, 1, '1765168459', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '美国与以色列和卡塔尔官员会谈 在多哈遭袭事件后试图修复关系', ' 一位白宫官员表示，美国、以色列和卡塔尔官员周日在纽约举行会谈，旨在修复因以色列空袭多哈后受损的关系。9月那次空袭的目标为哈马斯领导人。', ' 一位白宫官员表示，美国、以色列和卡塔尔官员周日在纽约举行会谈，旨在修复因以色列空袭多哈后受损的关系。9月那次空袭的目标为哈马斯领导人。', '新浪新闻', '', 27004, 350, 0, 0, 1, '1765168376', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '多家A股公司，“花式”宠股东！', '千味央厨开展股东回馈活动，面向在12月1日下午收市时持有公司股份100股（含）以上的股东，自然人股东可领取1份价值200元的公司产品礼包...', '千味央厨开展股东回馈活动，面向在12月1日下午收市时持有公司股份100股（含）以上的股东，自然人股东可领取1份价值200元的公司产品礼包...', '新浪新闻', '', 22359, 1314, 0, 0, 1, '1765168219', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '直线涨停！刚刚突然异动！A股两融最新消息！', '“牛市旗手”再度崛起！ 12月8日，A股券商股再度拉升，兴业证券直线涨停，东北证券涨超7%，中银证券、华泰证券、国泰海通、中信证券、广发证券等跟涨。', '“牛市旗手”再度崛起！ 12月8日，A股券商股再度拉升，兴业证券直线涨停，东北证券涨超7%，中银证券、华泰证券、国泰海通、中信证券、广发证券等跟涨。', '新浪新闻', '', 12975, 1558, 0, 1, 1, '1765168188', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '韩国LG新能源股价大涨 此前与梅赛德斯-奔驰达成协议', 'LG新能源（LG Energy Solution）股价大涨，此前该公司与梅赛德斯-奔驰达成一项价值数十亿美元的电动汽车电池协议。这家韩国电动汽车电池制造商的股价最近上涨5.3%，报448...', 'LG新能源（LG Energy Solution）股价大涨，此前该公司与梅赛德斯-奔驰达成一项价值数十亿美元的电动汽车电池协议。这家韩国电动汽车电池制造商的股价最近上涨5.3%，报448...', '新浪新闻', '', 23236, 988, 0, 1, 1, '1765168107', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '印度香料航空股价大涨 大型竞争对手取消航班', '印度香料航空（SpiceJet）股价一度飙升14%，因市场预期该航空公司将受益于规模更大的同行靛蓝航空的持续困境。该股势将连续第二个交易日走高，成交量是三个月全日均值的1...', '印度香料航空（SpiceJet）股价一度飙升14%，因市场预期该航空公司将受益于规模更大的同行靛蓝航空的持续困境。该股势将连续第二个交易日走高，成交量是三个月全日均值的1...', '新浪新闻', '', 10118, 223, 0, 0, 1, '1765167931', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, 'IBM接近达成交易以110亿美元收购数据设施公司Confluent', '据媒体援引知情人士报道，IBM正在就以约110亿美元收购数据基础设施公司Confluent进行深入谈判。 报道称，交易最早可能在周一宣布。', '据媒体援引知情人士报道，IBM正在就以约110亿美元收购数据基础设施公司Confluent进行深入谈判。 报道称，交易最早可能在周一宣布。', '新浪新闻', '', 13729, 677, 0, 1, 1, '1765167883', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '创业板大涨 “牛市旗手”券商板块爆发！A股全面上攻', '今天（12月8日）上午A股市场主要指数走高，“牛市旗手”券商板块爆发，成为上午市场主要亮点之一。 另外，概念板块方面，CPO概念大涨，相关龙头股“易中天”再大涨。', '今天（12月8日）上午A股市场主要指数走高，“牛市旗手”券商板块爆发，成为上午市场主要亮点之一。 另外，概念板块方面，CPO概念大涨，相关龙头股“易中天”再大涨。', '新浪新闻', '', 41123, 1206, 0, 1, 1, '1765167720', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '沪深交易所信披“特优生”画像：仅2.27%公司获得信披评价9次全A 四家公司回复投资者问题过万（文末附名单）', '每经记者|黄宗彦每经编辑|吴永久 连续9次信披评价获评A级有多难？近日，每经资本眼专栏记者收集了沪深两大交易所发布的最近9个考核期信息披露工作评价结果的通报数据（2016...', '每经记者|黄宗彦每经编辑|吴永久 连续9次信披评价获评A级有多难？近日，每经资本眼专栏记者收集了沪深两大交易所发布的最近9个考核期信息披露工作评价结果的通报数据（2016...', '新浪新闻', '', 11128, 246, 0, 1, 1, '1765167647', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '逆势上调25个基点！多家银行“开门红”开跑，力推财富管理', '12月以来，银行业进入“开门红”备战阶段，券商中国记者梳理发现，多家城商行阶段性上调了存款利率吸引储户，幅度高达25个基点。除积极揽储外，还有银行重点发力理财...', '12月以来，银行业进入“开门红”备战阶段，券商中国记者梳理发现，多家城商行阶段性上调了存款利率吸引储户，幅度高达25个基点。除积极揽储外，还有银行重点发力理财...', '新浪新闻', '', 33438, 509, 0, 0, 1, '1765167555', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '超2200亿元！券商“参公”大集合资金迁徙，公募“千亿俱乐部”排位将生变？', '每经记者|李娜每经编辑|肖芮冬 券商资管产品的公募化移交进程渐入尾声，而这一场大规模的资产迁徙正成为重塑行业格局的变量。 以券商保证金货币基金为例...', '每经记者|李娜每经编辑|肖芮冬 券商资管产品的公募化移交进程渐入尾声，而这一场大规模的资产迁徙正成为重塑行业格局的变量。 以券商保证金货币基金为例...', '新浪新闻', '', 38608, 610, 0, 1, 1, '1765167397', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '申万宏源：十五五规划十大投资机会，建议关注人工智能、机器人、航空航天、低空经济、战略资源金属等（图）', '近日，申万宏源发布十五五规划十大投资机会梳理，申万宏源指出，“十五五”期间工信部提出推进未来制造、未来信息、未来材料、未来能源、未来空间和未来健康的发展。', '近日，申万宏源发布十五五规划十大投资机会梳理，申万宏源指出，“十五五”期间工信部提出推进未来制造、未来信息、未来材料、未来能源、未来空间和未来健康的发展。', '新浪新闻', '', 34928, 1424, 0, 1, 1, '1765167350', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '王小川：十年之后人类文明会进入“人机共生”状态，分不清楚谁是人谁是机器', '百川智能创始人兼CEO王小川在2025（第二十三届）影响力企业家年会上表示，判断到2030的时候，会进入到AGI的时代，到时候的科技的发展速度是指数级，超越我们想象...', '百川智能创始人兼CEO王小川在2025（第二十三届）影响力企业家年会上表示，判断到2030的时候，会进入到AGI的时代，到时候的科技的发展速度是指数级，超越我们想象...', '新浪新闻', '', 12961, 1694, 0, 1, 1, '1765167300', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '头部券商把脉十五五投资主线：新质生产力为核心，AI、航天、创新药成焦点', '随着“十五五”规划蓝图绘就，中国资本市场高质量发展的路线图进一步清晰。证监会主席吴清日前指出，未来五年是全面深化资本市场改革...', '随着“十五五”规划蓝图绘就，中国资本市场高质量发展的路线图进一步清晰。证监会主席吴清日前指出，未来五年是全面深化资本市场改革...', '新浪新闻', '', 31578, 616, 0, 0, 1, '1765167088', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '特朗普拟宣布120亿美元援助计划支持农户', '一位白宫官员透露，特朗普政府计划于周一公布备受期待的农业援助方案，提供120亿美元资金，帮助因农作物价格低迷和总统关税政策而遭受重创的关键支持群体。', '一位白宫官员透露，特朗普政府计划于周一公布备受期待的农业援助方案，提供120亿美元资金，帮助因农作物价格低迷和总统关税政策而遭受重创的关键支持群体。', '新浪新闻', '', 28642, 1915, 0, 0, 1, '1765166982', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '专业领航！约1/5的寿险公司，由精算师掌舵', '越来越多的总精算师，从专业岗位人员成长为保险公司的掌舵者。 近日，瑞泰人寿迎来新任总经理蔡廉和、光大永明人寿新董事长张晨松获批，二人的共性是均有总精算师背景。', '越来越多的总精算师，从专业岗位人员成长为保险公司的掌舵者。 近日，瑞泰人寿迎来新任总经理蔡廉和、光大永明人寿新董事长张晨松获批，二人的共性是均有总精算师背景。', '新浪新闻', '', 39507, 1876, 0, 1, 1, '1765166789', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '“木头姐”的ARK公开Space X“估值模型”：2030年A，2.5万亿美元！', '华尔街见闻 近期SpaceX估值因市场乐观情绪被推高至8000亿美元，ARK模型则给出更长远预测：其2030年估值或达2.5万亿美元，核心逻辑在于“飞轮效应”——星链现金流驱动星舰迭代...', '华尔街见闻 近期SpaceX估值因市场乐观情绪被推高至8000亿美元，ARK模型则给出更长远预测：其2030年估值或达2.5万亿美元，核心逻辑在于“飞轮效应”——星链现金流驱动星舰迭代...', '新浪新闻', '', 3564, 465, 0, 0, 1, '1765166760', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '财报前瞻 | “谷歌链核心”博通(AVGO.US)Q4财报公布在即 AI引擎驱动下业绩有望再超预期', '博通(AVGO.US)将于美东时间12月11日盘后公布2025财年第四季度财报。华尔街目前预计，博通Q4营收将同比增长24.5%至175亿美元，调整后每股收益将同比增长31%至1.87美元。', '博通(AVGO.US)将于美东时间12月11日盘后公布2025财年第四季度财报。华尔街目前预计，博通Q4营收将同比增长24.5%至175亿美元，调整后每股收益将同比增长31%至1.87美元。', '新浪新闻', '', 18842, 154, 0, 1, 1, '1765166724', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '年内IPO已超百家：并购潮催生投行新“一哥”，头部阵营洗牌进行时', '界面新闻记者 | 孙艺真 证券公司投行业务第一梯队的排名正在悄然生变，其背后是行业通过并购重组实现规模跃升、进而争夺市场份额的竞争逻辑。', '界面新闻记者 | 孙艺真 证券公司投行业务第一梯队的排名正在悄然生变，其背后是行业通过并购重组实现规模跃升、进而争夺市场份额的竞争逻辑。', '新浪新闻', '', 36090, 1530, 0, 0, 1, '1765166718', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '金鹰基金：春节躁动增量资金加持相对明确 关注科技+制造主线双轮动', '上周A股主要指数普遍上涨，但量能不足。周内A股交投活跃度有所回落，日均成交额降至1.70万亿元。风格上看，周期板块在供给收紧与美联储降息预期升温的双重推动下表现亮眼...', '上周A股主要指数普遍上涨，但量能不足。周内A股交投活跃度有所回落，日均成交额降至1.70万亿元。风格上看，周期板块在供给收紧与美联储降息预期升温的双重推动下表现亮眼...', '新浪新闻', '', 46177, 1458, 0, 1, 1, '1765166671', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '穆迪：泰国橡胶行业料将因近期洪水遭受重创', '穆迪分析的助理经济学家Eugene Tan表示，泰国橡胶行业可能因该地区近期洪水而遭受重创。泰国是全球最大的天然橡胶生产国和出口国，橡胶行业是该国经济的一个重要贡献者。', '穆迪分析的助理经济学家Eugene Tan表示，泰国橡胶行业可能因该地区近期洪水而遭受重创。泰国是全球最大的天然橡胶生产国和出口国，橡胶行业是该国经济的一个重要贡献者。', '新浪新闻', '', 4307, 1522, 0, 1, 1, '1765166574', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, 'Antero Resources据悉就收购HG Energy接近达成协议', ' 知情人士透露，Antero Resources正在就收购页岩气生产商HG Energy进行深入谈判，这项交易将有助扩大该公司的天然气储备。', ' 知情人士透露，Antero Resources正在就收购页岩气生产商HG Energy进行深入谈判，这项交易将有助扩大该公司的天然气储备。', '新浪新闻', '', 32640, 1095, 0, 1, 1, '1765166505', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '午评：港股恒指跌1.1% 科指跌0.24% 科网股普跌 中资券商股大涨', '12月8日消息，港股三大指数震荡走低。截至午间收盘，恒生指数跌1.10%，报25799.36点，恒生科技指数跌0.24%，国企指数跌1.15%。盘面上，科网股跌多涨少，小米、快手...', '12月8日消息，港股三大指数震荡走低。截至午间收盘，恒生指数跌1.10%，报25799.36点，恒生科技指数跌0.24%，国企指数跌1.15%。盘面上，科网股跌多涨少，小米、快手...', '新浪新闻', '', 25941, 1855, 0, 1, 1, '1765166404', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '锂业股午前逆市走高 赣锋锂业涨逾5%天齐锂业涨逾3%', '锂业股午前逆市走高，截至发稿，赣锋锂业（01772）上涨4.86%，报50.25港元；天齐锂业（09696）上涨3.29%，报48.34港元；洪桥集团（08137）上涨2.15%，报0...', '锂业股午前逆市走高，截至发稿，赣锋锂业（01772）上涨4.86%，报50.25港元；天齐锂业（09696）上涨3.29%，报48.34港元；洪桥集团（08137）上涨2.15%，报0...', '新浪新闻', '', 9757, 1311, 0, 0, 1, '1765166394', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '爱康张黎刚：企业家要年轻，第一大因素是要把体重管好', '爱康集团创始人、董事长兼CEO张黎刚在2025（第二十三届）影响力企业家年会表示，企业家要年轻，第一大因素把体重管好了。如果你体重没有管好，怎么都不可能看上去年轻...', '爱康集团创始人、董事长兼CEO张黎刚在2025（第二十三届）影响力企业家年会表示，企业家要年轻，第一大因素把体重管好了。如果你体重没有管好，怎么都不可能看上去年轻...', '新浪新闻', '', 30210, 1268, 0, 0, 1, '1765166248', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '陶冬：美联储新主席势必有大动作', '如果哈塞特被提名并得到国会支持，估计会迅速将政策利率推至中性水平，并重组美联储。 上周市场焦点在债市。资金对美联储12月降息预期升温...', '如果哈塞特被提名并得到国会支持，估计会迅速将政策利率推至中性水平，并重组美联储。 上周市场焦点在债市。资金对美联储12月降息预期升温...', '新浪新闻', '', 7541, 102, 0, 1, 1, '1765166160', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '证监会出新规严管上市公司：设审计委员会防造假，分红退市有新规，投资者保护加码！', '每经记者|李娜每经编辑|陈柯名 彭水萍 潘海福 12月5日，证监会就《上市公司监督管理条例（公开征求意见稿）》（以下简称《条例》）公开征求意见。', '每经记者|李娜每经编辑|陈柯名 彭水萍 潘海福 12月5日，证监会就《上市公司监督管理条例（公开征求意见稿）》（以下简称《条例》）公开征求意见。', '新浪新闻', '', 6914, 1265, 0, 1, 1, '1765166150', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '阿联酋“星际之门”：拟建60万亿token工厂，为全球AI提供“智慧原油”', '（来源：财联社）财联社12月8日讯（编辑 刘靖怡）阿联酋人工智能、数字经济与远程工作应用国务部长奥马尔·阿尔·奥拉马在近日的阿布扎比米尔肯中东与非洲峰会上宣布...', '（来源：财联社）财联社12月8日讯（编辑 刘靖怡）阿联酋人工智能、数字经济与远程工作应用国务部长奥马尔·阿尔·奥拉马在近日的阿布扎比米尔肯中东与非洲峰会上宣布...', '新浪新闻', '', 2540, 390, 0, 0, 1, '1765166044', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '天域半导体上市次日涨超12% 仍较招股价低20%', ' 天域半导体（02658）上市次日反弹逾12%，高见46.16港元仍较招股价58港元低20%。截至发稿，股价上涨12.10%，现报45.40港元，成交额8370.28万港元。', ' 天域半导体（02658）上市次日反弹逾12%，高见46.16港元仍较招股价58港元低20%。截至发稿，股价上涨12.10%，现报45.40港元，成交额8370.28万港元。', '新浪新闻', '', 8646, 451, 0, 0, 1, '1765165944', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '传化支付长期牌照落地，支付行业开启 “提质竞速” 新周期', '21世纪经济报道记者 叶麦穗 近日，央行官网发布非银行支付机构《支付业务许可证》续展（换证）公示信息（2025年12月批次）。信息显示...', '21世纪经济报道记者 叶麦穗 近日，央行官网发布非银行支付机构《支付业务许可证》续展（换证）公示信息（2025年12月批次）。信息显示...', '新浪新闻', '', 6051, 1162, 0, 0, 1, '1765165860', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '上海新阳（300236）股民索赔案已有胜诉先例，威创股份（002308）索赔案继续推进', '上海久诚律师事务所股票索赔律师许峰提示，上海新阳（300236）虚假陈述引发的投资者索赔案已有胜诉先例。许峰律师团队还在继续接受其他投资者的索赔委托...', '上海久诚律师事务所股票索赔律师许峰提示，上海新阳（300236）虚假陈述引发的投资者索赔案已有胜诉先例。许峰律师团队还在继续接受其他投资者的索赔委托...', '新浪新闻', '', 30782, 1865, 0, 0, 1, '1765165734', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '宜通世纪（300310）股民索赔案已有获赔后继续推进，园城黄金（600766）索赔案已有胜诉', ' 上海久诚律师事务所股票索赔律师许峰提示，宜通世纪（300310）虚假陈述投资者索赔案前期已有不少投资者获赔到位，建议投资者关注。', ' 上海久诚律师事务所股票索赔律师许峰提示，宜通世纪（300310）虚假陈述投资者索赔案前期已有不少投资者获赔到位，建议投资者关注。', '新浪新闻', '', 14323, 456, 0, 0, 1, '1765165733', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '立方数科（300344）股民索赔再提交法院立案，银江技术（300020）索赔案持续推进', '2025年12月5日，上海久诚律师事务所股票索赔律师许峰代理的立方数科（300344）投资者索赔再向合肥市中级人民法院提交一次立案，此前已多次提交立案...', '2025年12月5日，上海久诚律师事务所股票索赔律师许峰代理的立方数科（300344）投资者索赔再向合肥市中级人民法院提交一次立案，此前已多次提交立案...', '新浪新闻', '', 1499, 1186, 0, 0, 1, '1765165717', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '凯莱英午前涨超2% 近期凯莱英生物上海奉贤基地正式投产', '凯莱英（06821）午前涨近3%，截至发稿，股价上涨2.05%，现报79.65港元，成交额1590.73万港元。 近期，据凯莱英官微消息，公司旗下凯莱英生物的上海奉贤商业化生产基地正式...', '凯莱英（06821）午前涨近3%，截至发稿，股价上涨2.05%，现报79.65港元，成交额1590.73万港元。 近期，据凯莱英官微消息，公司旗下凯莱英生物的上海奉贤商业化生产基地正式...', '新浪新闻', '', 49395, 694, 0, 0, 1, '1765165713', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '超百亿元注资赋能，顾家家居智能化全面提速', '12月2日，顾家家居（603816.SH）召开2025年第三季度业绩说明会。公司董事长邝广雄在会上重申了公司的核心目标：巩固和扩大边界内市占率，且力争成为各边界内市占率第一。', '12月2日，顾家家居（603816.SH）召开2025年第三季度业绩说明会。公司董事长邝广雄在会上重申了公司的核心目标：巩固和扩大边界内市占率，且力争成为各边界内市占率第一。', '新浪新闻', '', 29902, 1456, 0, 1, 1, '1765165680', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '特朗普发帖暗示高院会否决“对等关税”？美国公司已“争先恐后”争夺“退税”', '华尔街见闻 特朗普发帖暗示可能在关税案上败诉但已有“B计划”，其政府正准备动用其他法律以维持关税。同时，为争夺可能超过1000亿美元的潜在退款...', '华尔街见闻 特朗普发帖暗示可能在关税案上败诉但已有“B计划”，其政府正准备动用其他法律以维持关税。同时，为争夺可能超过1000亿美元的潜在退款...', '新浪新闻', '', 27322, 171, 0, 0, 1, '1765165620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '周黑鸭午前涨超5% 首家海外品牌门店在马来西亚巴生港正式开业', '周黑鸭（01458）午前股价上涨5.13%，现报1.64港元，成交额320.28万港元。 12月5日晚，周黑鸭发布公告称，集团首家海外品牌门店已于2025年12月5日在马来西亚巴生港正式开业...', '周黑鸭（01458）午前股价上涨5.13%，现报1.64港元，成交额320.28万港元。 12月5日晚，周黑鸭发布公告称，集团首家海外品牌门店已于2025年12月5日在马来西亚巴生港正式开业...', '新浪新闻', '', 41357, 1698, 0, 0, 1, '1765165613', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '浙江富润（600070）股民索赔前期已有胜诉后再提交立案， 路桥信息索赔案继续推进', ' 2025年12月5日，上海久诚律师事务所股票索赔律师许峰代理的浙江富润（600070）虚假陈述投资者索赔案再向绍兴市中级人民法院提交一次立案。（许峰律师专栏）', ' 2025年12月5日，上海久诚律师事务所股票索赔律师许峰代理的浙江富润（600070）虚假陈述投资者索赔案再向绍兴市中级人民法院提交一次立案。（许峰律师专栏）', '新浪新闻', '', 41672, 279, 0, 0, 1, '1765165598', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '中国港能盘中涨超5% 公司拟向国际金融公司折让配股以扩大资本基础', '中国港能（00931）盘中涨超5%，截至发稿，股价上涨1.72%，现报0.59港元，成交额644.83万港元。 中国港能此前公布，不知悉导致该等股价及成交量波动的任何原因...', '中国港能（00931）盘中涨超5%，截至发稿，股价上涨1.72%，现报0.59港元，成交额644.83万港元。 中国港能此前公布，不知悉导致该等股价及成交量波动的任何原因...', '新浪新闻', '', 34240, 431, 0, 0, 1, '1765165583', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '刘永好：企业家要勇立潮头，主动用优质产品和服务赢得市场竞争', '第十四届全国政协委员，新希望集团董事长刘永好在2025（第二十三届）影响力企业家年会上总结一些“出海”经验时表示：首先是“一高于”，相比这些地方的收入水平...', '第十四届全国政协委员，新希望集团董事长刘永好在2025（第二十三届）影响力企业家年会上总结一些“出海”经验时表示：首先是“一高于”，相比这些地方的收入水平...', '新浪新闻', '', 30124, 1870, 0, 0, 1, '1765165529', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '前字节公关总监杨继斌宣布加盟理想汽车', '观点网讯：12月8日，前字节跳动公关总监杨继斌在朋友圈宣布，已于本月正式加盟理想汽车。杨继斌在字节跳动任职多年，期间曾主导并深度参与字节与腾讯的“头腾大战”。', '观点网讯：12月8日，前字节跳动公关总监杨继斌在朋友圈宣布，已于本月正式加盟理想汽车。杨继斌在字节跳动任职多年，期间曾主导并深度参与字节与腾讯的“头腾大战”。', '新浪新闻', '', 5843, 1942, 0, 1, 1, '1765165260', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '新易盛上周获融资资金买入超135亿元丨资金流向周报', '一、证券市场回顾 南财金融终端数据显示，上周(12月1日-12月5日,下同)，上证综指周内上涨0.37%，收于3902.81点，最高3914.46点；深证成指周内上涨1.26%，收于13147.68点...', '一、证券市场回顾 南财金融终端数据显示，上周(12月1日-12月5日,下同)，上证综指周内上涨0.37%，收于3902.81点，最高3914.46点；深证成指周内上涨1.26%，收于13147.68点...', '新浪新闻', '', 37879, 154, 0, 1, 1, '1765165080', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '宝胜股份成交额创2025年1月23日以来新高', '数据宝统计，截至11:03，宝胜股份成交额10.29亿元，创2025年1月23日以来新高。最新股价上涨10.02%，换手率11.68%。上一交易日该股全天成交额为4.52亿元。', '数据宝统计，截至11:03，宝胜股份成交额10.29亿元，创2025年1月23日以来新高。最新股价上涨10.02%，换手率11.68%。上一交易日该股全天成交额为4.52亿元。', '新浪新闻', '', 32228, 1506, 0, 0, 1, '1765164960', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '迈为股份成交额创上市以来新高', '数据宝统计，截至11:02，迈为股份成交额25.89亿元，创上市以来新高。最新股价上涨18.25%，换手率9.37%。上一交易日该股全天成交额为16.37亿元。', '数据宝统计，截至11:02，迈为股份成交额25.89亿元，创上市以来新高。最新股价上涨18.25%，换手率9.37%。上一交易日该股全天成交额为16.37亿元。', '新浪新闻', '', 38179, 1793, 0, 0, 1, '1765164960', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '广联航空成交额创2025年6月3日以来新高', '数据宝统计，截至11:02，广联航空成交额11.89亿元，创2025年6月3日以来新高。最新股价上涨14.93%，换手率22.52%。上一交易日该股全天成交额为11.22亿元。（数据宝）', '数据宝统计，截至11:02，广联航空成交额11.89亿元，创2025年6月3日以来新高。最新股价上涨14.93%，换手率22.52%。上一交易日该股全天成交额为11.22亿元。（数据宝）', '新浪新闻', '', 23212, 1768, 0, 1, 1, '1765164960', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '瑞康医药连收4个涨停板', '瑞康医药盘中涨停，已连收4个涨停板，截至10:53，该股报4.69元，换手率31.92%，成交量4.36亿股，成交金额19.78亿元，涨停板封单金额为1.23亿元。', '瑞康医药盘中涨停，已连收4个涨停板，截至10:53，该股报4.69元，换手率31.92%，成交量4.36亿股，成交金额19.78亿元，涨停板封单金额为1.23亿元。', '新浪新闻', '', 46816, 1028, 0, 0, 1, '1765164960', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '中际旭创：3.2T光模块产品尚在研发和完善中', '中际旭创的互动平台回应，既明确了 3.2T 产品的研发进展，也体现了公司贴合行业需求的产能规划逻辑，同时遵循商业保密原则，整体传递出稳健推进高端化的战略思路。', '中际旭创的互动平台回应，既明确了 3.2T 产品的研发进展，也体现了公司贴合行业需求的产能规划逻辑，同时遵循商业保密原则，整体传递出稳健推进高端化的战略思路。', '新浪新闻', '', 14050, 550, 0, 0, 1, '1765164772', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '名创优品叶国富：不是只有数理化才有未来，学好美术学好艺术一样有未来', '名创优品集团创始人、董事会主席兼首席执行官叶国富在2025（第二十三届）影响力企业家年会上表示，中国科技与文化正在双轨并进。民族伟大复兴靠什么？', '名创优品集团创始人、董事会主席兼首席执行官叶国富在2025（第二十三届）影响力企业家年会上表示，中国科技与文化正在双轨并进。民族伟大复兴靠什么？', '新浪新闻', '', 6799, 741, 0, 1, 1, '1765164760', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '港股券商期货股涨幅居前 弘业期货盘中涨超11%', '上证报中国证券网讯（记者 唐燕飞）12月8日，港股券商期货股涨幅居前。截至11时02分，弘业期货涨7.96%，盘中一度涨11.8%。华泰证券涨7.24%，国泰海通涨5.97%。', '上证报中国证券网讯（记者 唐燕飞）12月8日，港股券商期货股涨幅居前。截至11时02分，弘业期货涨7.96%，盘中一度涨11.8%。华泰证券涨7.24%，国泰海通涨5.97%。', '新浪新闻', '', 46628, 939, 0, 1, 1, '1765164754', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '圣唐控股午前涨超14% 近一周股价累计涨幅逾1.2倍', ' 圣唐控股（08305）午前涨超14%，近一周累计涨幅逾1.2倍。截至发稿，股价上涨14.29%，现报0.44港元，成交额1082.88万港元。', ' 圣唐控股（08305）午前涨超14%，近一周累计涨幅逾1.2倍。截至发稿，股价上涨14.29%，现报0.44港元，成交额1082.88万港元。', '新浪新闻', '', 6251, 1531, 0, 1, 1, '1765164683', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '马斯克“太空AI”设想：每年发射1百万吨AI卫星、建设月球卫星工厂', '财联社12月8日讯（编辑 刘蕊）随着人工智能热潮开始受到越来越多基础设施和能源供应的瓶颈，人工智能的下一次重大飞跃可能不会发生在陆地上，而是在太空上。', '财联社12月8日讯（编辑 刘蕊）随着人工智能热潮开始受到越来越多基础设施和能源供应的瓶颈，人工智能的下一次重大飞跃可能不会发生在陆地上，而是在太空上。', '新浪新闻', '', 14352, 499, 0, 1, 1, '1765164600', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '义合控股早盘涨逾4% 附属与ABBY Pay建立战略合作关系', '义合控股（01662）盘中涨超4%，截至发稿，股价上涨3.66%，现报2.55港元，成交额1236.82万港元。 义合控股宣布，附属Trio AI与ABBY Pay建立战略合作关系。', '义合控股（01662）盘中涨超4%，截至发稿，股价上涨3.66%，现报2.55港元，成交额1236.82万港元。 义合控股宣布，附属Trio AI与ABBY Pay建立战略合作关系。', '新浪新闻', '', 16066, 812, 0, 0, 1, '1765164551', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '今天，美高院辩论“库克案”，判决将影响特朗普对美联储的控制力', '华尔街见闻 美国最高法院今日就特朗普解除联邦贸易委员会官员的案件展开辩论，这将检验最高法院去年5月为美联储设立的“特殊保护条款”能否继续有效...', '华尔街见闻 美国最高法院今日就特朗普解除联邦贸易委员会官员的案件展开辩论，这将检验最高法院去年5月为美联储设立的“特殊保护条款”能否继续有效...', '新浪新闻', '', 30656, 533, 0, 0, 1, '1765164540', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '长城魏牌：蓝山车型仪表装饰板局部裂纹问题系安装过程操作不当 不影响功能使用', '12月7日，长城汽车旗下魏牌发布声明称，关注到有部分蓝山车主反馈车辆仪表装饰板出现局部裂纹问题，经核查，该问题是由于装饰板安装过程操作不当，产生应力集中...', '12月7日，长城汽车旗下魏牌发布声明称，关注到有部分蓝山车主反馈车辆仪表装饰板出现局部裂纹问题，经核查，该问题是由于装饰板安装过程操作不当，产生应力集中...', '新浪新闻', '', 4399, 213, 0, 1, 1, '1765164540', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '年内50家通过备案，这些证券私募“新势力”是何来头？', '界面新闻记者 | 龙力 2025年以来，证券私募行业又多了不少 “新面孔”。 Wind数据显示，截至12月5日，今年以来一共有50家证券私募管理人成功完成登记备案...', '界面新闻记者 | 龙力 2025年以来，证券私募行业又多了不少 “新面孔”。 Wind数据显示，截至12月5日，今年以来一共有50家证券私募管理人成功完成登记备案...', '新浪新闻', '', 9842, 1904, 0, 1, 1, '1765164480', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '五粮液开票价降至900元？经销商：没货，也没开始打款', '12月8日，有消息称，五粮液将调整第八代五粮液价格，在1019元/瓶打款价“不变”的基础上，给予打款折扣119元/瓶，即开票价为900元/瓶。', '12月8日，有消息称，五粮液将调整第八代五粮液价格，在1019元/瓶打款价“不变”的基础上，给予打款折扣119元/瓶，即开票价为900元/瓶。', '新浪新闻', '', 29827, 300, 0, 1, 1, '1765164384', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '牧原股份秦英林：企业一定要死磕技术来降低陈本', ' 牧原食品股份有限公司董事长秦英林在2025（第二十三届）影响力企业家年会表示，如何做到物美价廉？这是我们当前，竞争发展中度过低谷期的根本。', ' 牧原食品股份有限公司董事长秦英林在2025（第二十三届）影响力企业家年会表示，如何做到物美价廉？这是我们当前，竞争发展中度过低谷期的根本。', '新浪新闻', '', 15022, 1010, 0, 0, 1, '1765164381', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '五粮液回应十年来首次“降价”：是补贴，不是调低出厂价', ' 近日有市场消息称，2026年五粮液将对核心单品52度第八代五粮液调整价格，在1019元/瓶的出厂价基础上给予折扣，经销商开票直降119元，为900元/瓶。', ' 近日有市场消息称，2026年五粮液将对核心单品52度第八代五粮液调整价格，在1019元/瓶的出厂价基础上给予折扣，经销商开票直降119元，为900元/瓶。', '新浪新闻', '', 12784, 66, 0, 1, 1, '1765164376', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '沐曦股份冲刺“国产GPU第二股” 近三年累计亏损超30亿', '记者 | 石潇懿资本市场近日的焦点，无疑落在了国产高性能GPU赛道的新锐力量——沐曦集成电路（上海）股份有限公司（688802.SH，下称“沐曦股份”）身上。', '记者 | 石潇懿资本市场近日的焦点，无疑落在了国产高性能GPU赛道的新锐力量——沐曦集成电路（上海）股份有限公司（688802.SH，下称“沐曦股份”）身上。', '新浪新闻', '', 6859, 1588, 0, 1, 1, '1765164325', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '新世界发展(00017.HK)：交换要约已完成', '久期财经讯，12月5日，新世界发展有限公司(New World Development Company Limited，简称“新世界发展”，00017.HK)发布有关交换要约到期日最终结算公告。', '久期财经讯，12月5日，新世界发展有限公司(New World Development Company Limited，简称“新世界发展”，00017.HK)发布有关交换要约到期日最终结算公告。', '新浪新闻', '', 49064, 1928, 0, 0, 1, '1765164295', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '影视院线板块走高，博纳影业涨停', '每经AI快讯，影视院线板块走高，博纳影业涨停，慈文传媒、北京文化、奥飞娱乐、横店影视、万达电影等跟涨。', '每经AI快讯，影视院线板块走高，博纳影业涨停，慈文传媒、北京文化、奥飞娱乐、横店影视、万达电影等跟涨。', '新浪新闻', '', 27842, 1981, 0, 1, 1, '1765164232', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '福蓉科技录得6天4板', '福蓉科技再度涨停，6个交易日内录得4个涨停，累计涨幅为40.44%，累计换手率为66.53%。截至10:36，该股今日成交量1.01亿股，成交金额13.48亿元，换手率10.11%。', '福蓉科技再度涨停，6个交易日内录得4个涨停，累计涨幅为40.44%，累计换手率为66.53%。截至10:36，该股今日成交量1.01亿股，成交金额13.48亿元，换手率10.11%。', '新浪新闻', '', 33071, 108, 0, 1, 1, '1765164180', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '瑞可达盘中涨停', '12月8日盘中科创板股瑞可达涨停，截至10:49，股价报86.77元，成交20.29亿元，换手率11.87%，振幅18.84%。 科创板个股中，截至发稿上涨的有490只，下跌的有94只...', '12月8日盘中科创板股瑞可达涨停，截至10:49，股价报86.77元，成交20.29亿元，换手率11.87%，振幅18.84%。 科创板个股中，截至发稿上涨的有490只，下跌的有94只...', '新浪新闻', '', 41807, 748, 0, 1, 1, '1765164180', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '美银：若特朗普出手干预经济遏制支持率下滑，当前或是布局中盘股良机', '美银证券指出，美国总统特朗普对经济的干预可能使当前估值偏低的中盘股受益。策略师迈克尔·哈特尼特认为，特朗普很可能会采取干预措施以遏制其支持率的下滑。', '美银证券指出，美国总统特朗普对经济的干预可能使当前估值偏低的中盘股受益。策略师迈克尔·哈特尼特认为，特朗普很可能会采取干预措施以遏制其支持率的下滑。', '新浪新闻', '', 40744, 530, 0, 1, 1, '1765164152', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '一个多月股价飙升1.9倍！钧濠集团还能涨多久？', '近期，$钧濠集团(HK0115)走出了一波令人瞩目的稳健升势，成为地产板块中意外崛起的“黑马”。12月5日，该公司股价延续上行节奏，收盘涨幅为 9.33%，报8.2港元/股。', '近期，$钧濠集团(HK0115)走出了一波令人瞩目的稳健升势，成为地产板块中意外崛起的“黑马”。12月5日，该公司股价延续上行节奏，收盘涨幅为 9.33%，报8.2港元/股。', '新浪新闻', '', 18606, 1333, 0, 0, 1, '1765164123', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '黑芝麻智能盘中涨超3% 公司AI影像解决方案深度赋能理想汽车AI眼镜Livis', '黑芝麻智能（02533）盘中涨超3%，截至发稿，股价上涨1.79%，现报21.58港元，成交额1.00亿港元。 近日，理想汽车首款AI眼镜Livis正式亮相，引发业界与市场的广泛关注。', '黑芝麻智能（02533）盘中涨超3%，截至发稿，股价上涨1.79%，现报21.58港元，成交额1.00亿港元。 近日，理想汽车首款AI眼镜Livis正式亮相，引发业界与市场的广泛关注。', '新浪新闻', '', 23135, 901, 0, 0, 1, '1765164110', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '航空航天领域政策利好+捷报频传 天箭科技两连板', '上证报中国证券网讯（记者 郑维汉）12月8日，天箭科技涨停，实现两连板。天箭科技当前主要产品为弹载固态发射机、新型相控阵产品及其他固态发射机产品。', '上证报中国证券网讯（记者 郑维汉）12月8日，天箭科技涨停，实现两连板。天箭科技当前主要产品为弹载固态发射机、新型相控阵产品及其他固态发射机产品。', '新浪新闻', '', 43391, 952, 0, 1, 1, '1765163684', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '影视院线板块震荡走高，博纳影业涨停', '影视院线板块震荡走高，博纳影业涨停，慈文传媒、北京文化、奥飞娱乐、横店影视、万达电影等跟涨。', '影视院线板块震荡走高，博纳影业涨停，慈文传媒、北京文化、奥飞娱乐、横店影视、万达电影等跟涨。', '新浪新闻', '', 24582, 1715, 0, 0, 1, '1765163596', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '5年期存款逐步“消失” 3年期大额存单靠抢——归宿难寻的存款', '“我连跑了四家银行，要么说‘没额度’，要么告知‘早就停售’，大额存单是‘一单难求’。”最近，上海市民刘桂兰（化名）的这段线下网点存钱经历...', '“我连跑了四家银行，要么说‘没额度’，要么告知‘早就停售’，大额存单是‘一单难求’。”最近，上海市民刘桂兰（化名）的这段线下网点存钱经历...', '新浪新闻', '', 1315, 661, 0, 0, 1, '1765163580', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '东方财富证券一首席分析师离任', '来源：牛马的江湖 近日，证券从业系统已经查不到李双亮的信息。李双亮先生曾担任兴业证券电子行业首席分析师，2024年8月，他从兴业证券离职，并加盟东方财富证券...', '来源：牛马的江湖 近日，证券从业系统已经查不到李双亮的信息。李双亮先生曾担任兴业证券电子行业首席分析师，2024年8月，他从兴业证券离职，并加盟东方财富证券...', '新浪新闻', '', 25710, 1756, 0, 1, 1, '1765163508', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '紧缩倒计时？澳洲联储本周料再度按兵不动 通胀重燃或致2026年掉头加息', '澳洲联储将于周二公布最新利率决议。经济学家预计，澳洲联储届时将连续第三次会议维持现金利率为3.6%不变，隔夜指数掉期的市场定价也印证了这一观点。', '澳洲联储将于周二公布最新利率决议。经济学家预计，澳洲联储届时将连续第三次会议维持现金利率为3.6%不变，隔夜指数掉期的市场定价也印证了这一观点。', '新浪新闻', '', 9996, 1494, 0, 0, 1, '1765163458', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '康耐特光学(2276 HK)：分别与阿里和京东达成战略合作', '按出货量统计的全球第二大树脂镜片制造商，康耐特光学(2276 HK)最近分别在AI眼镜和传统视光业务和国内互联网大厂陆续达成战略合作...', '按出货量统计的全球第二大树脂镜片制造商，康耐特光学(2276 HK)最近分别在AI眼镜和传统视光业务和国内互联网大厂陆续达成战略合作...', '新浪新闻', '', 17354, 54, 0, 0, 1, '1765163455', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '海尔周云杰：未来的企业将不再是人管理人，而是人类智慧与机器智能相互激发', '海尔集团董事局主席、首席执行官周云杰在2025（第二十三届）影响力企业家年会上表示，风可以吹灭蜡烛，也能让烈火燃烧得更旺。这场由技术...', '海尔集团董事局主席、首席执行官周云杰在2025（第二十三届）影响力企业家年会上表示，风可以吹灭蜡烛，也能让烈火燃烧得更旺。这场由技术...', '新浪新闻', '', 43933, 283, 0, 1, 1, '1765163418', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '杠杆资金爆买新股！控盘近一成筹码', '新股速递：两只新股今日发行 根据发行安排，本周暂有5只新股申购，按所属板块，科创板有1只、创业板有2只、沪市主板有1只、深市主板有1只。', '新股速递：两只新股今日发行 根据发行安排，本周暂有5只新股申购，按所属板块，科创板有1只、创业板有2只、沪市主板有1只、深市主板有1只。', '新浪新闻', '', 12381, 1315, 0, 1, 1, '1765163340', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '一券商及2名保代收罚单！合计罚没1998万！', '文/梧桐兄弟12月7日，第一创业证券股份有限公司（第一创业，002797）公告，全资子公司第一创业证券承销保荐有限责任公司（“一创投行”）于2025...', '文/梧桐兄弟12月7日，第一创业证券股份有限公司（第一创业，002797）公告，全资子公司第一创业证券承销保荐有限责任公司（“一创投行”）于2025...', '新浪新闻', '', 40615, 741, 0, 1, 1, '1765163315', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '“木头姐”投资公司ARK重磅预测：SpaceX市值到2030年将达2.5万亿美元', '“木头姐”凯西·伍德旗下投资公司Ark Invest预计，到 2030 年，埃隆·马斯克旗下航天公司SpaceX的企业价值将达到约 2.5 万亿美元。根据 ARK 的开源模型...', '“木头姐”凯西·伍德旗下投资公司Ark Invest预计，到 2030 年，埃隆·马斯克旗下航天公司SpaceX的企业价值将达到约 2.5 万亿美元。根据 ARK 的开源模型...', '新浪新闻', '', 45936, 1626, 0, 0, 1, '1765163135', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '遇见小面IPO： 关灯吃面 “吃面”高瓴等基石投资者已浮亏超千万', '来源：国际投行研究报告 “遇见小面” 顶着 “中式面馆第一股” 登陆港股，却首日股价暴跌 27.84%（发行价 7.04 港元→收盘价 5.08 港元），刚刚看了一眼又跌了 1.18%...', '来源：国际投行研究报告 “遇见小面” 顶着 “中式面馆第一股” 登陆港股，却首日股价暴跌 27.84%（发行价 7.04 港元→收盘价 5.08 港元），刚刚看了一眼又跌了 1.18%...', '新浪新闻', '', 41205, 1990, 0, 1, 1, '1765162982', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '耐世特早盘涨逾7% 机构看好线控转向有望顺利量产', '耐世特（01316）早盘涨逾7%，截至发稿，股价上涨6.98%，现报6.44港元，成交额5683.12万港元。 根据中国标准化公众号，近日，GB17675-2025《汽车转向系基本要求》国家认证标...', '耐世特（01316）早盘涨逾7%，截至发稿，股价上涨6.98%，现报6.44港元，成交额5683.12万港元。 根据中国标准化公众号，近日，GB17675-2025《汽车转向系基本要求》国家认证标...', '新浪新闻', '', 30903, 1284, 0, 0, 1, '1765162981', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '万达集团被恢复执行17亿元，此前首次赎回一座万达广场仅1天又转让', '12月8日，21财经·南财快讯记者注意到，天眼查天眼风险信息显示，近日，大连万达集团股份有限公司、万达地产集团有限公司等新增1条恢复执行信息，执行标的17亿余元...', '12月8日，21财经·南财快讯记者注意到，天眼查天眼风险信息显示，近日，大连万达集团股份有限公司、万达地产集团有限公司等新增1条恢复执行信息，执行标的17亿余元...', '新浪新闻', '', 23991, 91, 0, 0, 1, '1765162980', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '光伏板块大幅走高 太空算力能源供给或依赖光伏技术', '上证报中国证券网讯(邱思雨记者操子怡)12月8日早盘，A股光伏板块大幅走高。截至10时40分，迈为股份涨超18%；协鑫集成涨停；捷佳伟创、东方日升、艾罗能源等多股走高。', '上证报中国证券网讯(邱思雨记者操子怡)12月8日早盘，A股光伏板块大幅走高。截至10时40分，迈为股份涨超18%；协鑫集成涨停；捷佳伟创、东方日升、艾罗能源等多股走高。', '新浪新闻', '', 11309, 951, 0, 0, 1, '1765162950', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '量子科技概念持续走强', '上证报中国证券网讯（记者 刘怡鹤）12月8日早盘，量子科技概念持续走强。截至10时46分，吉大正元、福晶科技涨停，光库科技涨超12%，国盾量子涨超9%，航天电子涨超8%...', '上证报中国证券网讯（记者 刘怡鹤）12月8日早盘，量子科技概念持续走强。截至10时46分，吉大正元、福晶科技涨停，光库科技涨超12%，国盾量子涨超9%，航天电子涨超8%...', '新浪新闻', '', 30546, 1811, 0, 1, 1, '1765162949', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '中国AI核心资产表现强势，带动恒生科技指数上涨', '12月8日早盘，港股关键指数表现分化，恒生指数、恒生生物科技指数调整，恒生科技指数则在AI概念带动下逆势上涨，华虹半导体、百度集团、中芯国际、商汤、金山软件等领涨。', '12月8日早盘，港股关键指数表现分化，恒生指数、恒生生物科技指数调整，恒生科技指数则在AI概念带动下逆势上涨，华虹半导体、百度集团、中芯国际、商汤、金山软件等领涨。', '新浪新闻', '', 35200, 1617, 0, 1, 1, '1765162946', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '清华本硕&毕马威背景！碧桂园服务宣布新任CFO！', '2025年12月7日，港交所上市公司碧桂园服务(06098.HK)发布的公告显示，公司董事会宣布，黄鹏先生因为需要投入更多精力和时间管理本集团的孵化业务...', '2025年12月7日，港交所上市公司碧桂园服务(06098.HK)发布的公告显示，公司董事会宣布，黄鹏先生因为需要投入更多精力和时间管理本集团的孵化业务...', '新浪新闻', '', 25218, 810, 0, 0, 1, '1765162941', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '板块异动 | 光伏板块大幅走高 太空算力能源供给或依赖光伏技术', '来源：上海证券报·中国证券网上证报中国证券网讯（邱思雨 记者 操子怡）12月8日早盘，A股光伏板块大幅走高。截至10时40分，迈为股份涨超18%；协鑫集成涨停；捷佳伟创...', '来源：上海证券报·中国证券网上证报中国证券网讯（邱思雨 记者 操子怡）12月8日早盘，A股光伏板块大幅走高。截至10时40分，迈为股份涨超18%；协鑫集成涨停；捷佳伟创...', '新浪新闻', '', 38110, 1131, 0, 1, 1, '1765162860', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '碧桂园(02007.HK)：境外债务重组计划已获法院认许', '久期财经讯，12月5日，碧桂园控股有限公司(Country Garden Holdings Co. Ltd，简称“碧桂园”，02007.HK)发布关于境外债务重组的最新资料——法院对该计划的认许。', '久期财经讯，12月5日，碧桂园控股有限公司(Country Garden Holdings Co. Ltd，简称“碧桂园”，02007.HK)发布关于境外债务重组的最新资料——法院对该计划的认许。', '新浪新闻', '', 30844, 1982, 0, 1, 1, '1765162797', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '建议减持“七巨头”！连续看涨科技股15年的“华尔街老兵”转向', '财联社12月8日讯（编辑 潇湘）美股市场资深人士、Yardeni Research创始人Ed Yardeni目前正建议：相对于标普500指数其他成分股，投资者应实质性减持科技“七巨头”...', '财联社12月8日讯（编辑 潇湘）美股市场资深人士、Yardeni Research创始人Ed Yardeni目前正建议：相对于标普500指数其他成分股，投资者应实质性减持科技“七巨头”...', '新浪新闻', '', 28107, 857, 0, 1, 1, '1765162740', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '双双入选！天津乐堤港、天津生态城未来广场获评2025年度“商业风云项目”', '12月4日，由天津市商务局指导、天津津云新媒体集团主办的“焕新生·见未来——第九届天津商业风云评选”颁奖盛典圆满落幕。远洋集团旗下商业项目天津远洋乐堤港...', '12月4日，由天津市商务局指导、天津津云新媒体集团主办的“焕新生·见未来——第九届天津商业风云评选”颁奖盛典圆满落幕。远洋集团旗下商业项目天津远洋乐堤港...', '新浪新闻', '', 47148, 751, 0, 1, 1, '1765162710', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '【数据揭秘】融资客看好个股一览', '证券时报·数据宝统计，截至12月5日，市场融资融券余额为24816.76亿元，较前一交易日的24838.69亿元减少21.94亿元。当日京沪深市场融资买入额为1787.58亿元...', '证券时报·数据宝统计，截至12月5日，市场融资融券余额为24816.76亿元，较前一交易日的24838.69亿元减少21.94亿元。当日京沪深市场融资买入额为1787.58亿元...', '新浪新闻', '', 13715, 1583, 0, 1, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '【盘中播报】154只个股突破半年线', '郑重声明：东方财富发布此内容旨在传播更多信息，与本站立场无关，不构成投资建议。据此操作，风险自担。 ', '郑重声明：东方财富发布此内容旨在传播更多信息，与本站立场无关，不构成投资建议。据此操作，风险自担。 ', '新浪新闻', '', 23090, 294, 0, 0, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '双星新材连收3个涨停板', '双星新材盘中涨停，已连收3个涨停板，截至9:31，该股报7.62元，换手率1.58%，成交量1402.66万股，成交金额1.07亿元，涨停板封单金额为2.12亿元。', '双星新材盘中涨停，已连收3个涨停板，截至9:31，该股报7.62元，换手率1.58%，成交量1402.66万股，成交金额1.07亿元，涨停板封单金额为2.12亿元。', '新浪新闻', '', 18779, 382, 0, 1, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '创业板最新筹码集中股名单（附股）', '386只创业板股公布截至11月30日最新股东户数，环比上期，股东户数下降的有181只，降幅超过一成的有6只。证券时报·数据宝统计显示，386只创业板股公布了11月30日股东户数...', '386只创业板股公布截至11月30日最新股东户数，环比上期，股东户数下降的有181只，降幅超过一成的有6只。证券时报·数据宝统计显示，386只创业板股公布了11月30日股东户数...', '新浪新闻', '', 37719, 921, 0, 1, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '舒华体育连收3个涨停板', '舒华体育盘中涨停，已连收3个涨停板，截至9:32，该股报14.25元，换手率2.53%，成交量1033.65万股，成交金额1.44亿元，涨停板封单金额为9438.06万元。', '舒华体育盘中涨停，已连收3个涨停板，截至9:32，该股报14.25元，换手率2.53%，成交量1033.65万股，成交金额1.44亿元，涨停板封单金额为9438.06万元。', '新浪新闻', '', 11273, 1034, 0, 0, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '融资客看好9股 买入占成交比例超三成', '融资客的行为一直备受市场关注，投资者寄望能从中捕捉到投资机会。证券时报·数据宝统计，12月5日共有3740只个股获融资资金买入，其中买入金额居前的个股有东方财富...', '融资客的行为一直备受市场关注，投资者寄望能从中捕捉到投资机会。证券时报·数据宝统计，12月5日共有3740只个股获融资资金买入，其中买入金额居前的个股有东方财富...', '新浪新闻', '', 40341, 1910, 0, 1, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '福晶科技股价创新高，最新筹码趋向集中', '福晶科技股价创出历史新高，截至9:39，该股上涨7.77%，股价报56.60元，成交量904.77万股，成交金额4.97亿元，换手率1.93%，该股最新A股总市值达266.16亿元...', '福晶科技股价创出历史新高，截至9:39，该股上涨7.77%，股价报56.60元，成交量904.77万股，成交金额4.97亿元，换手率1.93%，该股最新A股总市值达266.16亿元...', '新浪新闻', '', 25230, 1707, 0, 1, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '今日盘中突破年线个股', '郑重声明：东方财富发布此内容旨在传播更多信息，与本站立场无关，不构成投资建议。据此操作，风险自担。 ', '郑重声明：东方财富发布此内容旨在传播更多信息，与本站立场无关，不构成投资建议。据此操作，风险自担。 ', '新浪新闻', '', 1439, 1673, 0, 1, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '银邦股份成交额创2025年2月26日以来新高', '数据宝统计，截至09:52，银邦股份成交额12.53亿元，创2025年2月26日以来新高。最新股价上涨19.98%，换手率13.49%。上一交易日该股全天成交额为7.50亿元。（数据宝）', '数据宝统计，截至09:52，银邦股份成交额12.53亿元，创2025年2月26日以来新高。最新股价上涨19.98%，换手率13.49%。上一交易日该股全天成交额为7.50亿元。（数据宝）', '新浪新闻', '', 32072, 1603, 0, 1, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '瑞康医药成交额创2022年12月19日以来新高', '数据宝统计，截至09:47，瑞康医药成交额12.87亿元，创2022年12月19日以来新高。最新股价上涨8.92%，换手率20.84%。上一交易日该股全天成交额为3.78亿元。', '数据宝统计，截至09:47，瑞康医药成交额12.87亿元，创2022年12月19日以来新高。最新股价上涨8.92%，换手率20.84%。上一交易日该股全天成交额为3.78亿元。', '新浪新闻', '', 11242, 1435, 0, 0, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '合富中国录得5天3板', '合富中国再度涨停，5个交易日内录得3个涨停，累计涨幅为25.56%，累计换手率为88.92%。截至9:32，该股今日成交量1721.14万股，成交金额5.01亿元，换手率4.32%。', '合富中国再度涨停，5个交易日内录得3个涨停，累计涨幅为25.56%，累计换手率为88.92%。截至9:32，该股今日成交量1721.14万股，成交金额5.01亿元，换手率4.32%。', '新浪新闻', '', 44909, 1228, 0, 1, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '龙洲股份连收4个涨停板', '龙洲股份盘中涨停，已连收4个涨停板，截至9:31，该股报8.67元，换手率0.33%，成交量185.98万股，成交金额1612.40万元，涨停板封单金额为12.17亿元。', '龙洲股份盘中涨停，已连收4个涨停板，截至9:31，该股报8.67元，换手率0.33%，成交量185.98万股，成交金额1612.40万元，涨停板封单金额为12.17亿元。', '新浪新闻', '', 28651, 1925, 0, 0, 1, '1765162620', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '罗永浩回应其播客节目广告过多：免费听就别那么多话了', '来源：@界面新闻微博 #罗永浩回应播客广告过多#【#罗永浩回应其播客节目广告过多#：免费听就别那么多话了】罗永浩就其播客节目《罗永浩的十字路口》广告植入过多的争议作出...', '来源：@界面新闻微博 #罗永浩回应播客广告过多#【#罗永浩回应其播客节目广告过多#：免费听就别那么多话了】罗永浩就其播客节目《罗永浩的十字路口》广告植入过多的争议作出...', '新浪新闻', '', 17091, 1484, 0, 0, 1, '1765162595', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '13连增！央行坐拥7412万盎司黄金，专家：逢低买入不追高', '文章来源：金融界视点 12月7日公布的官方数据显示，我国11月末黄金储备报7412万盎司。这一数据环比增加3万盎司，系连续第13个月增持。', '文章来源：金融界视点 12月7日公布的官方数据显示，我国11月末黄金储备报7412万盎司。这一数据环比增加3万盎司，系连续第13个月增持。', '新浪新闻', '', 40708, 565, 0, 1, 1, '1765162582', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '光伏异动！300290“20cm”涨停', '早盘，光伏概念盘中异动拉升，荣科科技（300290）“20cm”涨停。迈为股份（300751）触及“20cm”涨停，随后打开涨停板，截至发稿涨18.30%。', '早盘，光伏概念盘中异动拉升，荣科科技（300290）“20cm”涨停。迈为股份（300751）触及“20cm”涨停，随后打开涨停板，截至发稿涨18.30%。', '新浪新闻', '', 27946, 1310, 0, 0, 1, '1765162500', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '【券商聚焦】华安证券维持美团(03690)“买入”评级 看好公司的经营、组织和业务壁垒', '金吾财讯 | 华安证券发研报指，美团-W(03690)2025Q3总营收为955亿元，同比增长2.0%。盈利能力方面，受外卖行业竞争持续加剧及海外扩张投入影响，公司录得经营亏损198亿元...', '金吾财讯 | 华安证券发研报指，美团-W(03690)2025Q3总营收为955亿元，同比增长2.0%。盈利能力方面，受外卖行业竞争持续加剧及海外扩张投入影响，公司录得经营亏损198亿元...', '新浪新闻', '', 27408, 215, 0, 1, 1, '1765162407', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '中石油等在重庆成立储气库公司，注册资本约59.45亿', '天眼查工商信息显示，近日，中石油相国寺（重庆）储气库有限公司成立，法定代表人为胡昌权，注册资本约59.45亿人民币，经营范围为仓储设备租赁服务，工程管理服务...', '天眼查工商信息显示，近日，中石油相国寺（重庆）储气库有限公司成立，法定代表人为胡昌权，注册资本约59.45亿人民币，经营范围为仓储设备租赁服务，工程管理服务...', '新浪新闻', '', 36459, 1340, 0, 0, 1, '1765162391', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '国寿寿险新余分公司被罚1万元：代理人管理不到位', '12月8日金融一线消息，国家金融监督管理总局新余监管分局行政处罚信息公开表显示，中国人寿保险股份有限公司新余分公司因代理人管理不到位...', '12月8日金融一线消息，国家金融监督管理总局新余监管分局行政处罚信息公开表显示，中国人寿保险股份有限公司新余分公司因代理人管理不到位...', '新浪新闻', '', 37593, 1570, 0, 1, 1, '1765162348', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '前11个月税务部门查处1818名包括明星网红在内的“双高”人员', '12月8日，在国家税务总局举行的例行新闻发布会上，国家税务总局政策法规司司长戴诗友介绍，今年前11个月，税务部门共查处3904户高风险加油站，查补税款41...', '12月8日，在国家税务总局举行的例行新闻发布会上，国家税务总局政策法规司司长戴诗友介绍，今年前11个月，税务部门共查处3904户高风险加油站，查补税款41...', '新浪新闻', '', 28221, 515, 0, 0, 1, '1765162320', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '这几年步子迈得太大？魏桥创业张波：我觉得没有', '魏桥创业集团董事长张波在2025（第二十三届）影响力企业家年会表示：常常有人问他，这几年步子是不是迈得太大了？ “我觉得没有。', '魏桥创业集团董事长张波在2025（第二十三届）影响力企业家年会表示：常常有人问他，这几年步子是不是迈得太大了？ “我觉得没有。', '新浪新闻', '', 12390, 1633, 0, 1, 1, '1765162273', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '交银国际：内地新能源反内卷下多晶硅初见曙光 看好协鑫科技 目标价1.54港元', '交银国际发布研报称，看好协鑫科技（03800）在颗粒硅盈利优势明显，低电耗符合政策导向，行业“反内卷”推动多晶硅价格大涨，产能收储若能落地将推动价格进一步上涨...', '交银国际发布研报称，看好协鑫科技（03800）在颗粒硅盈利优势明显，低电耗符合政策导向，行业“反内卷”推动多晶硅价格大涨，产能收储若能落地将推动价格进一步上涨...', '新浪新闻', '', 25986, 1704, 0, 0, 1, '1765162150', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '华夏人寿文山中心支公司被罚1万元：代理人管理不到位', '12月8日金融一线消息，文山金融监管分局行政处罚信息公示列表显示，华夏人寿保险股份有限公司文山中心支公司因代理人管理不到位，被文山金融监管分局予以警告并处以人民币1...', '12月8日金融一线消息，文山金融监管分局行政处罚信息公示列表显示，华夏人寿保险股份有限公司文山中心支公司因代理人管理不到位，被文山金融监管分局予以警告并处以人民币1...', '新浪新闻', '', 5214, 387, 0, 1, 1, '1765162085', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '魏桥创业董事长张波：企业家精神需要在AI时代经历一次深刻的升华', '魏桥创业集团董事长张波在2025（第二十三届）影响力企业家年会表示：常常有人问他，这几年步子是不是迈得太大了？ “我觉得没有。', '魏桥创业集团董事长张波在2025（第二十三届）影响力企业家年会表示：常常有人问他，这几年步子是不是迈得太大了？ “我觉得没有。', '新浪新闻', '', 6907, 850, 0, 1, 1, '1765162059', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '福龙马盘中涨逾5% 将与华为签智慧城市合作协议', '观点网讯：12月8日，福龙马股价短线拉升，盘中涨幅超过5%。根据公开资料整理，公司将于2025年12月11日与华为签署合作框架协议，并同步举办智慧城市移动基础设施生态发布会...', '观点网讯：12月8日，福龙马股价短线拉升，盘中涨幅超过5%。根据公开资料整理，公司将于2025年12月11日与华为签署合作框架协议，并同步举办智慧城市移动基础设施生态发布会...', '新浪新闻', '', 41242, 1776, 0, 0, 1, '1765162020', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, 'A股异动！“牛市旗手”，直线拉升！', '【导读】券商板块快速拉升，商业航天板块再度走强 新的一周，一起来看下最新的市场情况及资讯。 12月8日开盘，A股市场震荡走强，创业板指一度涨逾1%。', '【导读】券商板块快速拉升，商业航天板块再度走强 新的一周，一起来看下最新的市场情况及资讯。 12月8日开盘，A股市场震荡走强，创业板指一度涨逾1%。', '新浪新闻', '', 29277, 661, 0, 1, 1, '1765161840', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '福龙马：与华为合作协议签约仪式暨智慧城市移动基础设施生态发布会即将举办', '（来源：证券时报）人民财讯12月8日电，福龙马今日官微消息，福龙马与华为合作框架协议签约仪式暨智慧城市移动基础设施生态发布会，即将于2025年12月11日举行。', '（来源：证券时报）人民财讯12月8日电，福龙马今日官微消息，福龙马与华为合作框架协议签约仪式暨智慧城市移动基础设施生态发布会，即将于2025年12月11日举行。', '新浪新闻', '', 33012, 1015, 0, 0, 1, '1765161783', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '申万宏源：维持希教国际控股“买入”评级 优化学校数量 利润率恢复可期', '申万宏源发布研报称，维持希教国际控股（01765）目标价为0.79港元，维持“买入”评级，该行认为公司成本上升见顶，盈利能力或迎来反弹，经过持续的办学持续投入...', '申万宏源发布研报称，维持希教国际控股（01765）目标价为0.79港元，维持“买入”评级，该行认为公司成本上升见顶，盈利能力或迎来反弹，经过持续的办学持续投入...', '新浪新闻', '', 41014, 855, 0, 1, 1, '1765161758', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '芯片股早盘多数走高 华虹半导体涨逾4%上海复旦涨逾3%', ' 芯片股早盘多数走高，截至发稿，华虹半导体（01347）上涨3.68%，报78.85港元；上海复旦（01385）上涨3.09%，报42港元；中芯国际（00981）上涨3.23%，报72港元。', ' 芯片股早盘多数走高，截至发稿，华虹半导体（01347）上涨3.68%，报78.85港元；上海复旦（01385）上涨3.09%，报42港元；中芯国际（00981）上涨3.23%，报72港元。', '新浪新闻', '', 27600, 233, 0, 0, 1, '1765161723', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '中国人寿集团：登记地址为香港宏福苑的个险保单共计372份', '中国香港新界大埔屋邨宏福苑多栋住宅楼发生火灾，造成重大人员伤亡，事故牵动着无数人的心。 12月7日，《中国经营报》记者从中国人寿集团方面获悉，事故发生后...', '中国香港新界大埔屋邨宏福苑多栋住宅楼发生火灾，造成重大人员伤亡，事故牵动着无数人的心。 12月7日，《中国经营报》记者从中国人寿集团方面获悉，事故发生后...', '新浪新闻', '', 47893, 1600, 0, 0, 1, '1765161660', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '个股异动 | 航空航天领域捷报频传 西部材料一字涨停实现2连板', '来源：上海证券报·中国证券网上证报中国证券网讯（记者 郑维汉）12月8日，西部材料一字涨停，实现2连板。西部材料主要从事稀有金属材料的研发、生产和销售...', '来源：上海证券报·中国证券网上证报中国证券网讯（记者 郑维汉）12月8日，西部材料一字涨停，实现2连板。西部材料主要从事稀有金属材料的研发、生产和销售...', '新浪新闻', '', 35928, 1233, 0, 0, 1, '1765161660', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '世运电路等参与新声半导体2.69亿元C轮融资', '近日，国产滤波器厂商深圳新声半导体有限公司2.69亿元C轮融资完成交割，本轮融资引入车规PCB企业世运电路及关联方顺科聚芯战略投资合计2.49亿元...', '近日，国产滤波器厂商深圳新声半导体有限公司2.69亿元C轮融资完成交割，本轮融资引入车规PCB企业世运电路及关联方顺科聚芯战略投资合计2.49亿元...', '新浪新闻', '', 38092, 1944, 0, 0, 1, '1765161628', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '中泰证券：维持保利物业“买入”评级 上半年业绩持续攀升', '中泰证券发布研报称，保利物业（06049）2025年上半年收入业绩维持增长，从业务结构的拆分中可以看出公司核心物业管理业务增长稳定...', '中泰证券发布研报称，保利物业（06049）2025年上半年收入业绩维持增长，从业务结构的拆分中可以看出公司核心物业管理业务增长稳定...', '新浪新闻', '', 49795, 1007, 0, 1, 1, '1765161611', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, 'A股异动！“牛市旗手”，直线拉升！', '【导读】券商板块快速拉升，商业航天板块再度走强 中国基金报记者 李智 新的一周，一起来看下最新的市场情况及资讯。 12月8日开盘，A股市场震荡走强...', '【导读】券商板块快速拉升，商业航天板块再度走强 中国基金报记者 李智 新的一周，一起来看下最新的市场情况及资讯。 12月8日开盘，A股市场震荡走强...', '新浪新闻', '', 20721, 1185, 0, 0, 1, '1765161604', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '九联科技业绩会：多项创新产品已实现量产', '九联科技(688609)日前举行2025年第三季度业绩说明会，公司此前发布的2025年第三季度报告显示，公司前三季度实现营业总收入17.61亿元，同比下降6.28%；归母净利润亏损1...', '九联科技(688609)日前举行2025年第三季度业绩说明会，公司此前发布的2025年第三季度报告显示，公司前三季度实现营业总收入17.61亿元，同比下降6.28%；归母净利润亏损1...', '新浪新闻', '', 43661, 124, 0, 0, 1, '1765161600', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '浙文互联：共建跨境数字资产交易平台，加速文化“新三样”出海', '12月4日至5日，第十五届亚洲知识产权营商论坛在香港隆重开幕。在浙江文投集团牵头举办的“数字文化跨境交易及版权保护”分论坛上，浙文互联(600986...', '12月4日至5日，第十五届亚洲知识产权营商论坛在香港隆重开幕。在浙江文投集团牵头举办的“数字文化跨境交易及版权保护”分论坛上，浙文互联(600986...', '新浪新闻', '', 9025, 806, 0, 1, 1, '1765161600', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '瑞达期货：宏观与供需共振，白银强势上涨', '21世纪经济报道记者 翁榕涛 实习生 李欣彤 广州报道 周内（12月1日至12月5日），国内商品期货市场整体承压运行，板块间走势显著分化。', '21世纪经济报道记者 翁榕涛 实习生 李欣彤 广州报道 周内（12月1日至12月5日），国内商品期货市场整体承压运行，板块间走势显著分化。', '新浪新闻', '', 39406, 1440, 0, 1, 1, '1765161600', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '剑桥科技盘中涨超6% 机构指光模块行业受益AI算力需求持续增长', '剑桥科技（06166）盘中涨超6%，截至发稿，股价上涨4.64%，现报85.65港元，成交额1.35亿港元。 国盛证券指出，在AI算力需求驱动下，全球光模块产业正加速向800G/1...', '剑桥科技（06166）盘中涨超6%，截至发稿，股价上涨4.64%，现报85.65港元，成交额1.35亿港元。 国盛证券指出，在AI算力需求驱动下，全球光模块产业正加速向800G/1...', '新浪新闻', '', 33403, 1682, 0, 0, 1, '1765161561', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '华西证券：首予香港交易所“增持”评级 受益于流动性改善与IPO加速', '华西证券发布研报称，首次覆盖给予香港交易所（00388）“增持”评级，港交所业绩有望受益于中国内地资金对港股配置需求的深化，国际资本对港股科技资产关注度的回升...', '华西证券发布研报称，首次覆盖给予香港交易所（00388）“增持”评级，港交所业绩有望受益于中国内地资金对港股配置需求的深化，国际资本对港股科技资产关注度的回升...', '新浪新闻', '', 22265, 570, 0, 1, 1, '1765161537', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '方正证券：给予易鑫集团“强烈推荐”评级 看好全年业绩延续高增', '方正证券发布研报称，易鑫集团（02858）披露2025年三季度业务更新情况。该行认为，公司作为第三方汽车金融领军企业，一方面公司二手车战略成效显著...', '方正证券发布研报称，易鑫集团（02858）披露2025年三季度业务更新情况。该行认为，公司作为第三方汽车金融领军企业，一方面公司二手车战略成效显著...', '新浪新闻', '', 28587, 409, 0, 0, 1, '1765161462', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '陕西韩城市被点名化债不力…', '来源：中经汇众 据中国发展网报道：地方政府隐性债务问题一直是备受关注的焦点。陕西省作为被纳入隐性债务“清零”试点的省份，正积极且有序地推进相关工作...', '来源：中经汇众 据中国发展网报道：地方政府隐性债务问题一直是备受关注的焦点。陕西省作为被纳入隐性债务“清零”试点的省份，正积极且有序地推进相关工作...', '新浪新闻', '', 3192, 801, 0, 0, 1, '1765161398', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '光通信概念股逆市走高 长飞光纤光缆及汇聚科技均涨逾6%', '光通信概念股逆市走高，截至发稿，长飞光纤光缆（06869）上涨5.70%，报37.08港元；汇聚科技（01729）上涨5.69%，报16.71港元；剑桥科技（06166）上涨5.68%，报86...', '光通信概念股逆市走高，截至发稿，长飞光纤光缆（06869）上涨5.70%，报37.08港元；汇聚科技（01729）上涨5.69%，报16.71港元；剑桥科技（06166）上涨5.68%，报86...', '新浪新闻', '', 35774, 253, 0, 1, 1, '1765161343', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '东吴证券：维持小鹏汽车-W“买入”评级 2026年将从汽车走向AI科技', '东吴证券发布研报称，维持小鹏汽车-W（09868）“买入”评级，在C端以“增程+出海”为核心，依托批量爆款能力加速全球化；在B端，以前装量产优势和全栈自研技术切入Robotaxi千亿...', '东吴证券发布研报称，维持小鹏汽车-W（09868）“买入”评级，在C端以“增程+出海”为核心，依托批量爆款能力加速全球化；在B端，以前装量产优势和全栈自研技术切入Robotaxi千亿...', '新浪新闻', '', 1076, 1782, 0, 1, 1, '1765161341', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '日本三季度GDP萎缩幅度下修至2.3%，为高市早苗大规模刺激计划提供依据', '日本政府在一份修订报告中证实，截至9月的三个月内日本经济出现萎缩，这为上个月首相高市早苗宣布的刺激计划提供了一定依据。修正数据显示，第三季度日本国内生产总值(GDP...', '日本政府在一份修订报告中证实，截至9月的三个月内日本经济出现萎缩，这为上个月首相高市早苗宣布的刺激计划提供了一定依据。修正数据显示，第三季度日本国内生产总值(GDP...', '新浪新闻', '', 26560, 481, 0, 1, 1, '1765161325', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '基金忠言｜永赢基金“新瓶装旧酒”，股权激励奖什么？', '来源：蓝鲸新财富 在各大基金公司中，永赢基金以狼性著称，公司经营比较激进。这种企业文化的形成，在一定程度上与公司的激励机制有关。', '来源：蓝鲸新财富 在各大基金公司中，永赢基金以狼性著称，公司经营比较激进。这种企业文化的形成，在一定程度上与公司的激励机制有关。', '新浪新闻', '', 34562, 237, 0, 0, 1, '1765161309', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '永赢基金“新瓶装旧酒”，股权激励奖什么？', '来源：蓝鲸新财富 在各大基金公司中，永赢基金以狼性著称，公司经营比较激进。这种企业文化的形成，在一定程度上与公司的激励机制有关。', '来源：蓝鲸新财富 在各大基金公司中，永赢基金以狼性著称，公司经营比较激进。这种企业文化的形成，在一定程度上与公司的激励机制有关。', '新浪新闻', '', 36937, 1254, 0, 0, 1, '1765161309', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '国泰海通：降名创优品目标价至55.50港元 评级“增持”', '国泰海通发布研报称，考虑名创优品（09896）海外直营店仍在投入阶段，下调公司2025-27年经调整归母净利润至29.98/34.74/41.79（-0.24/-0.68/-0.01）亿元人民币。', '国泰海通发布研报称，考虑名创优品（09896）海外直营店仍在投入阶段，下调公司2025-27年经调整归母净利润至29.98/34.74/41.79（-0.24/-0.68/-0.01）亿元人民币。', '新浪新闻', '', 45018, 1999, 0, 0, 1, '1765161239', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '连涨3天！首只聚焦港股芯片产业链的港股信息技术ETF(159131)涨1.7%，机构：2026中国AI供应链迈入爆发新阶段', '12月8日早盘，港股芯片产业链再度走强，华虹半导体大涨4%，中芯国际、上海复旦、鸿腾精密等多股涨超3%，全市场首只聚焦“港股芯片”产业链的港股信息技术ETF（159131）场内价...', '12月8日早盘，港股芯片产业链再度走强，华虹半导体大涨4%，中芯国际、上海复旦、鸿腾精密等多股涨超3%，全市场首只聚焦“港股芯片”产业链的港股信息技术ETF（159131）场内价...', '新浪新闻', '', 35107, 125, 0, 1, 1, '1765161183', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '速腾聚创早盘涨近4% 公司获得一汽丰田知名畅销车型独家定点', '速腾聚创（02498）早盘股价上涨3.77%，现报34.10港元，成交额1.94亿港元。 速腾聚创宣布，获得一汽丰田一款知名畅销车型前装量产全新定点，五年累计订单规模近百万台。', '速腾聚创（02498）早盘股价上涨3.77%，现报34.10港元，成交额1.94亿港元。 速腾聚创宣布，获得一汽丰田一款知名畅销车型前装量产全新定点，五年累计订单规模近百万台。', '新浪新闻', '', 1625, 1496, 0, 1, 1, '1765161135', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '市场的分歧在哪里？大摩回应客户对其“2026年展望”的质疑', '华尔街见闻 大摩重申，AI融资需求不减，其驱动的投资将推动信贷市场扩张，预计投资级债券发行总额将激增至2.25万亿美元，但信贷息差仅会温和扩大。', '华尔街见闻 大摩重申，AI融资需求不减，其驱动的投资将推动信贷市场扩张，预计投资级债券发行总额将激增至2.25万亿美元，但信贷息差仅会温和扩大。', '新浪新闻', '', 43067, 790, 0, 0, 1, '1765161060', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '罗永浩：李想何小鹏播客节目播出后 各自品牌销量都增加了', ' 快科技12月8日消息，在极客公园IF 2026的舞台上，罗永浩接受访谈，谈到《罗永浩的十字路口》博客节目时，他回应了自己节目题材的选择。', ' 快科技12月8日消息，在极客公园IF 2026的舞台上，罗永浩接受访谈，谈到《罗永浩的十字路口》博客节目时，他回应了自己节目题材的选择。', '新浪新闻', '', 35228, 355, 0, 1, 1, '1765160993', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '特朗普警告：华纳兄弟收购可能“涉嫌垄断”', '华尔街见闻 特朗普对Netflix收购华纳兄弟的720亿美元交易提出反垄断担忧，称合并后的高市场份额可能成为监管障碍，并暗示将亲自参与决策...', '华尔街见闻 特朗普对Netflix收购华纳兄弟的720亿美元交易提出反垄断担忧，称合并后的高市场份额可能成为监管障碍，并暗示将亲自参与决策...', '新浪新闻', '', 9373, 1835, 0, 1, 1, '1765160880', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, 'X被欧盟罚款1.4亿美元 美国官员及马斯克纷纷表示强烈反对！', '财联社12月8日讯（编辑 马兰）欧盟上周宣布对美国社交媒体平台X处以1.4亿美元罚款，此举引发了美国方面的巨大不满，X公司所有者马斯克以及美国政府官员均对此表示了反对。', '财联社12月8日讯（编辑 马兰）欧盟上周宣布对美国社交媒体平台X处以1.4亿美元罚款，此举引发了美国方面的巨大不满，X公司所有者马斯克以及美国政府官员均对此表示了反对。', '新浪新闻', '', 40616, 1438, 0, 1, 1, '1765160880', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '本周的美联储决议“剧本”：决议降息，鲍威尔“鹰派讲话”，哈塞特、贝森特“鸽派对冲”？', '华尔街见闻 Academy Securities策略师Peter Tchir认为，市场为12月降息定价的概率高达95%，作为即将成为“跛脚鸭”的美联储主席，鲍威尔的鹰派表态或许已不再重要。', '华尔街见闻 Academy Securities策略师Peter Tchir认为，市场为12月降息定价的概率高达95%，作为即将成为“跛脚鸭”的美联储主席，鲍威尔的鹰派表态或许已不再重要。', '新浪新闻', '', 34767, 1612, 0, 0, 1, '1765160820', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '前11个月办理离境退税的境外旅客数量同比增长285%', '12月8日 国家税务总局在例行新闻发布会上公布数据 今年前11个月 办理离境退税的境外旅客数量 同比增长285% 退税商品销售额和退税额 同比增长98...', '12月8日 国家税务总局在例行新闻发布会上公布数据 今年前11个月 办理离境退税的境外旅客数量 同比增长285% 退税商品销售额和退税额 同比增长98...', '新浪新闻', '', 19739, 598, 0, 1, 1, '1765160798', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '光伏板块震荡走强，迈为股份冲击20cm涨停', '每经AI快讯，12月8日，光伏板块震荡走强，迈为股份冲击20cm涨停，协鑫集成快速封板，捷佳伟创、赛伍技术、东方日升、艾罗能源等涨幅居前。', '每经AI快讯，12月8日，光伏板块震荡走强，迈为股份冲击20cm涨停，协鑫集成快速封板，捷佳伟创、赛伍技术、东方日升、艾罗能源等涨幅居前。', '新浪新闻', '', 27790, 1822, 0, 0, 1, '1765160797', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '商业航天行情火热，国防军工ETF(512810)涨近3%突破阶段新高！机构：商业航天迎来政策、业绩、技术三重拐点', '12月8日早盘，国防军工延续强势，场内热门的国防军工ETF（512810）现涨2.73%，连涨3日，创11月以来新高。成份股多数走强，西部材料2连板，航天科技涨停，航天电子...', '12月8日早盘，国防军工延续强势，场内热门的国防军工ETF（512810）现涨2.73%，连涨3日，创11月以来新高。成份股多数走强，西部材料2连板，航天科技涨停，航天电子...', '新浪新闻', '', 7417, 695, 0, 1, 1, '1765160781', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '名创优品盘中涨超4% 国泰海通给予增持评级', '名创优品（09896）盘中涨超4%，截至发稿，股价上涨3.45%，现报38.40港元，成交额5021.27港元。 近日，《疯狂动物城2》观影热度攀升，并引爆了一场IP联名浪潮。', '名创优品（09896）盘中涨超4%，截至发稿，股价上涨3.45%，现报38.40港元，成交额5021.27港元。 近日，《疯狂动物城2》观影热度攀升，并引爆了一场IP联名浪潮。', '新浪新闻', '', 22032, 1122, 0, 0, 1, '1765160760', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '李开复：一个“人类优秀员工”无法被轻易复制，但可以拥有无限多超级agent', '零一万物CEO、创新工场董事长李开复在2025（第二十三届）影响力企业家年会表示，OpenAI CEO山姆·阿尔特曼说，未来可能会出现“一个人的独角兽公司”...', '零一万物CEO、创新工场董事长李开复在2025（第二十三届）影响力企业家年会表示，OpenAI CEO山姆·阿尔特曼说，未来可能会出现“一个人的独角兽公司”...', '新浪新闻', '', 13263, 332, 0, 1, 1, '1765160757', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '光伏设备板块短线拉升，协鑫集成直线涨停', '光伏设备板块短线拉升，协鑫集成直线涨停，赛伍技术、明冠新材、清源股份、捷佳伟创、东方日升等跟涨。', '光伏设备板块短线拉升，协鑫集成直线涨停，赛伍技术、明冠新材、清源股份、捷佳伟创、东方日升等跟涨。', '新浪新闻', '', 8747, 1127, 0, 1, 1, '1765160635', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '沛嘉医疗-B早盘涨逾6% Taurus NXT系统注册申请获受理', '沛嘉医疗-B（09996）盘中涨超6%，截至发稿，股价上涨5.60%，现报5.85港元，成交额217.68万港元。 12月7日晚，沛嘉医疗发布公告称，于近日...', '沛嘉医疗-B（09996）盘中涨超6%，截至发稿，股价上涨5.60%，现报5.85港元，成交额217.68万港元。 12月7日晚，沛嘉医疗发布公告称，于近日...', '新浪新闻', '', 41284, 1600, 0, 0, 1, '1765160618', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '辰奕智能：公司并非富士康供应商', '观点网讯：12月8日，辰奕智能在互动平台表示，公司并非富士康的供应商。免责声明：本文内容与数据由观点根据公开信息整理，不构成投资建议，使用前请核实。', '观点网讯：12月8日，辰奕智能在互动平台表示，公司并非富士康的供应商。免责声明：本文内容与数据由观点根据公开信息整理，不构成投资建议，使用前请核实。', '新浪新闻', '', 45681, 110, 0, 0, 1, '1765160580', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '港股煤炭股持续走低，中国秦发跌超9%，煤价预计延续弱势调整', ' 12月8日消息，港股煤炭股持续走低，中国秦发跌超9%，力量发展、金马能源、中煤能源跌超3%，兖煤澳大利亚、中国神华、兖矿能源跌超2%。', ' 12月8日消息，港股煤炭股持续走低，中国秦发跌超9%，力量发展、金马能源、中煤能源跌超3%，兖煤澳大利亚、中国神华、兖矿能源跌超2%。', '新浪新闻', '', 12059, 1524, 0, 0, 1, '1765160554', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '券商股狂欢，兴业证券飙涨8%！高股息蓝筹强势崛起，价值ETF（510030）盘中涨近1%！', ' 高股息风格个股今日（12月8日）表现相对强势，聚焦“高股息+低估值”大盘蓝筹股的价值ETF（510030）盘中场内价格一度涨近1%，截至发稿，涨0.37%。', ' 高股息风格个股今日（12月8日）表现相对强势，聚焦“高股息+低估值”大盘蓝筹股的价值ETF（510030）盘中场内价格一度涨近1%，截至发稿，涨0.37%。', '新浪新闻', '', 10913, 763, 0, 1, 1, '1765160506', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '讯飞医疗科技盘中飙升逾18% 公司近期以4.28亿元中标国家AI中试基地项目', '讯飞医疗科技（02506）盘中飙升逾18%，截至发稿，股价上涨11.25%，现报90港元，成交额3915.45万港元。 讯飞医疗科技近日宣布，以4...', '讯飞医疗科技（02506）盘中飙升逾18%，截至发稿，股价上涨11.25%，现报90港元，成交额3915.45万港元。 讯飞医疗科技近日宣布，以4...', '新浪新闻', '', 9944, 513, 0, 0, 1, '1765160486', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '前董事长翟晨曦疑似失联，新华基金300亿规模蒸发后，路在何方？', '文|小方 来源|财富独角兽 据财新报道，天风证券原常务副总裁翟晨曦被带走协助调查。公开信息显示，翟晨曦曾在国家开发银行、天风证券、新华基金等机构担任要职。', '文|小方 来源|财富独角兽 据财新报道，天风证券原常务副总裁翟晨曦被带走协助调查。公开信息显示，翟晨曦曾在国家开发银行、天风证券、新华基金等机构担任要职。', '新浪新闻', '', 33690, 1461, 0, 0, 1, '1765160412', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '601377，三分钟触及涨停', '12月8日早盘，A股三大股指高开高走，截至发稿，沪指涨0.2%，深证成指涨0.64%，创业板指涨超1%。全市场上涨个股超3000只。证券板块开盘走高...', '12月8日早盘，A股三大股指高开高走，截至发稿，沪指涨0.2%，深证成指涨0.64%，创业板指涨超1%。全市场上涨个股超3000只。证券板块开盘走高...', '新浪新闻', '', 5392, 1118, 0, 1, 1, '1765160340', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '后浪卷死前浪？“谷歌链”年内涨幅已快接近“OpenAI链”的两倍', '财联社12月8日讯（编辑 潇湘）华尔街对人工智能相关企业的态度正在转变，而这种转变其实正主要体现在两家行业顶尖企业带来的衍生行情上：“OpenAI链”走低，而“谷歌链”上涨。', '财联社12月8日讯（编辑 潇湘）华尔街对人工智能相关企业的态度正在转变，而这种转变其实正主要体现在两家行业顶尖企业带来的衍生行情上：“OpenAI链”走低，而“谷歌链”上涨。', '新浪新闻', '', 47848, 119, 0, 1, 1, '1765160340', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '利元亨：携手全球伙伴攻坚固态电池装备，全固态中试线交付，加速商业化进程', '在全球固态电池产业化步入关键冲刺阶段的当下，一场汇聚中欧顶尖技术的战略合作正引发行业高度关注。中国高端锂电装备领军企业利元亨...', '在全球固态电池产业化步入关键冲刺阶段的当下，一场汇聚中欧顶尖技术的战略合作正引发行业高度关注。中国高端锂电装备领军企业利元亨...', '新浪新闻', '', 34333, 767, 0, 1, 1, '1765160332', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '三份中票展期议案揭晓，多只万科债大涨36%', '连续下跌多日后，万科多只债券今日集体反弹。 12月8日，万科6只境内债大涨，盘中触发临时停牌。截至发稿，“21万科06”“22万科02”“21万科06”涨超36%...', '连续下跌多日后，万科多只债券今日集体反弹。 12月8日，万科6只境内债大涨，盘中触发临时停牌。截至发稿，“21万科06”“22万科02”“21万科06”涨超36%...', '新浪新闻', '', 37687, 826, 0, 0, 1, '1765160238', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '信达生物7款产品入选新版医保目录，港股医药板块调整', '2025年新版国际医保目录、商保创新药目录于上周末发布。医保药品目录调整新增114种药品，首版商保创新药目录则纳入19种药品，信达生物宣布7款创新产品纳入国家医保目录。', '2025年新版国际医保目录、商保创新药目录于上周末发布。医保药品目录调整新增114种药品，首版商保创新药目录则纳入19种药品，信达生物宣布7款创新产品纳入国家医保目录。', '新浪新闻', '', 34929, 403, 0, 0, 1, '1765160222', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '流媒体“巨无霸”诞生生变？特朗普担忧奈飞(NFLX.US)收购华纳(WBD.US)触及市场份额红线', '美国总统特朗普对奈飞(NFLX.US)计划收购华纳兄弟探索频道(WBD.US)一事提出了潜在的反垄断方面的担忧，他指出合并后的实体所占据的市场份额可能会带来问题。', '美国总统特朗普对奈飞(NFLX.US)计划收购华纳兄弟探索频道(WBD.US)一事提出了潜在的反垄断方面的担忧，他指出合并后的实体所占据的市场份额可能会带来问题。', '新浪新闻', '', 1147, 1246, 0, 1, 1, '1765160190', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '中际旭创成交额超100亿元', '每经AI快讯，12月8日，中际旭创成交额超100亿元，现涨超7%。', '每经AI快讯，12月8日，中际旭创成交额超100亿元，现涨超7%。', '新浪新闻', '', 3366, 286, 0, 0, 1, '1765160116', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '华西刘郁：12月债市，乍暖还寒', '来源：郁言债市 摘 要 ►11月债市，风浪再起 回顾11月债市，长端利率经历了短期筑底回升的过程。10年国债收益率起步于1.80%，月末收于1.84%，12月初再遇调整，高点达到1...', '来源：郁言债市 摘 要 ►11月债市，风浪再起 回顾11月债市，长端利率经历了短期筑底回升的过程。10年国债收益率起步于1.80%，月末收于1.84%，12月初再遇调整，高点达到1...', '新浪新闻', '', 4855, 611, 0, 1, 1, '1765160079', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '瑞达转债一度上涨6%', '上证报中国证券网讯（记者 孙忠）12月8日，受到正股涨停影响，瑞达转债早盘开盘后一度上涨6%。该券发行人瑞达期货是国内期货类上市公司。', '上证报中国证券网讯（记者 孙忠）12月8日，受到正股涨停影响，瑞达转债早盘开盘后一度上涨6%。该券发行人瑞达期货是国内期货类上市公司。', '新浪新闻', '', 27479, 1205, 0, 0, 1, '1765160067', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '金融科技ETF（159851）放量再涨超2%，单周吸金超4亿元！A股迎新增量资金，板块有望持续受益', '12月8日早盘，受利好消息刺激，金融科技高开高走，赢时胜大涨超15%，中科金财、创识科技、银之杰、四方精创等多股涨超5%，指南针、东方财富、同花顺...', '12月8日早盘，受利好消息刺激，金融科技高开高走，赢时胜大涨超15%，中科金财、创识科技、银之杰、四方精创等多股涨超5%，指南针、东方财富、同花顺...', '新浪新闻', '', 19542, 174, 0, 1, 1, '1765160028', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '光模块CPO强势爆发！创业板人工智能ETF（159363）放量飙涨5%再创新高，最新“光”含量超56%！', '8日早盘，光模块CPO强势爆发，天孚通信涨超16%创历史新高，中际旭创涨超6%创历史新高，光库科技、联特科技、太辰光、新易盛等多股涨超5%。', '8日早盘，光模块CPO强势爆发，天孚通信涨超16%创历史新高，中际旭创涨超6%创历史新高，光库科技、联特科技、太辰光、新易盛等多股涨超5%。', '新浪新闻', '', 7039, 749, 0, 0, 1, '1765160023', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '算力硬件股涨势扩大 天孚通信等多股续创历史新高', '每经AI快讯，12月8日，算力硬件股盘中涨势扩大，天孚通信涨超18%，此前东田微20cm涨停，源杰科技涨超10%，长光华芯、仕佳光子、中际旭创、永鼎股份涨超7%...', '每经AI快讯，12月8日，算力硬件股盘中涨势扩大，天孚通信涨超18%，此前东田微20cm涨停，源杰科技涨超10%，长光华芯、仕佳光子、中际旭创、永鼎股份涨超7%...', '新浪新闻', '', 4149, 582, 0, 1, 1, '1765160018', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '商业航天奇点时刻！通用航空ETF（159231）大涨2%冲击三连阳', '12月8日早盘，商业航天概念继续强势，天银机电涨近13%，航天电子涨超8%，广联航空涨超7%，中国卫星涨超6%。一键布局低空经济+大飞机+军民融合+商业航天的通用航空ETF华宝（...', '12月8日早盘，商业航天概念继续强势，天银机电涨近13%，航天电子涨超8%，广联航空涨超7%，中国卫星涨超6%。一键布局低空经济+大飞机+军民融合+商业航天的通用航空ETF华宝（...', '新浪新闻', '', 6545, 1564, 0, 1, 1, '1765159998', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '南华期货冲刺H股上市 将成第二家“A+H”期货公司', '中国网财经12月8日讯日前，南华期货宣布公司已通过香港联合交易所有限公司(以下简称“联交所”)IPO聆讯，这标志南华期货H股发行上市进入最后冲刺阶段。', '中国网财经12月8日讯日前，南华期货宣布公司已通过香港联合交易所有限公司(以下简称“联交所”)IPO聆讯，这标志南华期货H股发行上市进入最后冲刺阶段。', '新浪新闻', '', 1291, 1593, 0, 1, 1, '1765159860', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '万达集团被恢复执行17亿元，目前被执行总金额超69亿元', '12月8日，界面新闻从天眼查APP获悉 ，近日，大连万达集团股份有限公司、万达地产集团有限公司等新增1条恢复执行信息，执行标的17亿余元，执行法院为甘肃矿区人民法院...', '12月8日，界面新闻从天眼查APP获悉 ，近日，大连万达集团股份有限公司、万达地产集团有限公司等新增1条恢复执行信息，执行标的17亿余元，执行法院为甘肃矿区人民法院...', '新浪新闻', '', 35272, 701, 0, 0, 1, '1765159860', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '多家上线！恒生助力券商综合账户管理优化', '近日，证券公司账户管理功能优化试点迎来新一轮扩容，东方证券、东吴证券、国联民生、平安证券、西部证券、东北证券、东方财富、华鑫证券等8家加入试点阵营。', '近日，证券公司账户管理功能优化试点迎来新一轮扩容，东方证券、东吴证券、国联民生、平安证券、西部证券、东北证券、东方财富、华鑫证券等8家加入试点阵营。', '新浪新闻', '', 36115, 1799, 0, 1, 1, '1765159837', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '中际旭创成交额超100亿元，现涨7.01%', '12月8日上午，中际旭创成交额超100亿元，现涨7.01%。', '12月8日上午，中际旭创成交额超100亿元，现涨7.01%。', '新浪新闻', '', 1045, 1045, 0, 1, 1, '1765159833', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '美联储降息国债收益率竟飙升，市场预警：美元信用基石松动？', ' 汇通财经APP讯——债券市场对美联储降息的反应极不寻常。从某些指标来看，这种央行降息而国债收益率攀升的背离现象，是自上世纪90年代以来从未出现过的。', ' 汇通财经APP讯——债券市场对美联储降息的反应极不寻常。从某些指标来看，这种央行降息而国债收益率攀升的背离现象，是自上世纪90年代以来从未出现过的。', '新浪新闻', '', 19700, 112, 0, 1, 1, '1765159800', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '美联储降息预期压低美元，英镑受英国财政政策支撑而保持强势', '汇通财经APP讯——英镑兑美元在新周开盘呈现温和整理态势，在1.3320附近窄幅波动，但仍仅略低于上周触及的自10月22日以来高点。多头重点关注能否有效站上100日简单移动均线...', '汇通财经APP讯——英镑兑美元在新周开盘呈现温和整理态势，在1.3320附近窄幅波动，但仍仅略低于上周触及的自10月22日以来高点。多头重点关注能否有效站上100日简单移动均线...', '新浪新闻', '', 23017, 990, 0, 0, 1, '1765159740', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '2026年贵金属纪念币项目发行计划', '根据中国人民银行贵金属纪念币项目发行计划，2026年将发行10个项目、53个品种。 10个项目包括：2026版中国龙银质纪念币、武夷山国家公园金银纪念币...', '根据中国人民银行贵金属纪念币项目发行计划，2026年将发行10个项目、53个品种。 10个项目包括：2026版中国龙银质纪念币、武夷山国家公园金银纪念币...', '新浪新闻', '', 47375, 1127, 0, 1, 1, '1765159700', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '央行公布2026年普通纪念币发行计划', '原标题：2026年普通纪念币发行计划 根据中国人民银行普通纪念币发行计划，2026年将发行2026年贺岁普通纪念币1枚、2026年贺岁纪念钞1张、武夷山国家公园普通纪念币1枚...', '原标题：2026年普通纪念币发行计划 根据中国人民银行普通纪念币发行计划，2026年将发行2026年贺岁普通纪念币1枚、2026年贺岁纪念钞1张、武夷山国家公园普通纪念币1枚...', '新浪新闻', '', 25367, 790, 0, 0, 1, '1765159627', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '罗永浩自曝：想去国内某手机巨头做合伙人，但老板对我比较犹豫', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 40750, 752, 0, 0, 1, '1765159593', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '“经济表现比预期好”！美财长贝森特：假日购物季强劲，GDP增速将达3%收官！', '智通财经网 美国财政部长贝森特表示，迄今为止假日购物季表现“非常强劲”，并预测美国经济将以坚实基础结束今年。他在接受采访时表示：“经济表现比我们预期的要好。', '智通财经网 美国财政部长贝森特表示，迄今为止假日购物季表现“非常强劲”，并预测美国经济将以坚实基础结束今年。他在接受采访时表示：“经济表现比我们预期的要好。', '新浪新闻', '', 32129, 737, 0, 0, 1, '1765159547', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '红土创新基金高管变更：新任何琨为董事长  冀洪涛不再代行职务', ' 近日，红土创新基金发布关于董事长变更公告，新任何琨为董事长，任职日期2025年12月3日。同日起，总经理冀洪涛先生不再代为履行董事长职务。', ' 近日，红土创新基金发布关于董事长变更公告，新任何琨为董事长，任职日期2025年12月3日。同日起，总经理冀洪涛先生不再代为履行董事长职务。', '新浪新闻', '', 25181, 1180, 0, 0, 1, '1765159530', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '信达生物(01801.HK)跌逾5%', '每经AI快讯，信达生物(01801.HK)跌逾5%，截至发稿跌5.43%，报87港元，成交额18.6亿港元。', '每经AI快讯，信达生物(01801.HK)跌逾5%，截至发稿跌5.43%，报87港元，成交额18.6亿港元。', '新浪新闻', '', 1256, 1689, 0, 0, 1, '1765159525', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '罗永浩：国内某手机巨头邀请我做高管合伙人，谈了不止一年', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 31718, 691, 0, 1, 1, '1765159487', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '理想“背水一战”：MEGA召回、L系列滞销，百亿研发能否换来“具身智能”未来？', '文|海山来源|博望财经 理想汽车正面临自成立以来最严峻的考验。 近日，理想汽车（02015.hk）发布了三季度财报，公司营收273.65亿元，同比跌36%；净亏损6.24亿元...', '文|海山来源|博望财经 理想汽车正面临自成立以来最严峻的考验。 近日，理想汽车（02015.hk）发布了三季度财报，公司营收273.65亿元，同比跌36%；净亏损6.24亿元...', '新浪新闻', '', 37890, 502, 0, 1, 1, '1765159480', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '美元指数小幅反弹限制金价，短期维持区间震荡', '汇通财经APP讯——金价在早盘维持积极表现，XAU/USD稳定在4200美元附近，市场情绪整体偏向乐观。投资者普遍预计美联储将在本周三的会议上宣布降息25个基点...', '汇通财经APP讯——金价在早盘维持积极表现，XAU/USD稳定在4200美元附近，市场情绪整体偏向乐观。投资者普遍预计美联储将在本周三的会议上宣布降息25个基点...', '新浪新闻', '', 49736, 1520, 0, 0, 1, '1765159440', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '罗永浩：乔布斯去世以后，说不出几家创新的公司了，连乔布斯的公司也不创新了', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 2265, 586, 0, 1, 1, '1765159393', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '万科多只债券盘中临时停牌', '来源：上海证券报·中国证券网上证报中国证券网讯 据深交所12月8日消息，万科多只债券盘中临时停牌，其中，“22万科02”、“21万科02”、“21万科06”、“22万科04”...', '来源：上海证券报·中国证券网上证报中国证券网讯 据深交所12月8日消息，万科多只债券盘中临时停牌，其中，“22万科02”、“21万科02”、“21万科06”、“22万科04”...', '新浪新闻', '', 1316, 528, 0, 0, 1, '1765159380', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '前白宫经济顾问：美国债务危机已无可救药，唯有“断臂求生”！', '财联社12月8日讯（编辑 黄君芝）哈佛大学教授、前克林顿总统经济顾问委员会（Council of Economic Advisers）成员杰弗里·弗兰克尔（Jeffrey Frankel）最新警告称...', '财联社12月8日讯（编辑 黄君芝）哈佛大学教授、前克林顿总统经济顾问委员会（Council of Economic Advisers）成员杰弗里·弗兰克尔（Jeffrey Frankel）最新警告称...', '新浪新闻', '', 17059, 498, 0, 1, 1, '1765159380', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '罗永浩：锤子科技倒闭7年，目前仍有百万日活', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 2543, 1969, 0, 0, 1, '1765159316', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '一审胜诉+调解！ST智云（300097）索赔案件仍在进行中', '近日，赵敬国律师团队代理的投资者诉大连智云自动化装备股份有限公司（以下简称“ST智云”或“公司”）迎来新进展，对方上市公司有调解意向。', '近日，赵敬国律师团队代理的投资者诉大连智云自动化装备股份有限公司（以下简称“ST智云”或“公司”）迎来新进展，对方上市公司有调解意向。', '新浪新闻', '', 26285, 621, 0, 0, 1, '1765159310', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '港股小幅高开 内资券商股全线上扬', '港股速报 | 港股小幅高开 内资券商股全线上扬 12月8日早盘，港股市场小幅高开。 截至发稿，恒生指数报26103.08点，上涨18点，涨幅0.07%。', '港股速报 | 港股小幅高开 内资券商股全线上扬 12月8日早盘，港股市场小幅高开。 截至发稿，恒生指数报26103.08点，上涨18点，涨幅0.07%。', '新浪新闻', '', 37440, 361, 0, 1, 1, '1765159299', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '罗永浩：AI眼镜供应链成熟还要10年以上，一时半会儿没戏', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 13841, 557, 0, 1, 1, '1765159267', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '连续四日涨停，股价创七年新高，谁是安记食品的背后推手？', '“公司股票价格短期累计涨幅较高，存在非理性炒作风险。”12月5日晚，安记食品（603696.SH）再次发布“股票交易异常波动的公告”，向投资者提示交易风险。', '“公司股票价格短期累计涨幅较高，存在非理性炒作风险。”12月5日晚，安记食品（603696.SH）再次发布“股票交易异常波动的公告”，向投资者提示交易风险。', '新浪新闻', '', 28259, 418, 0, 0, 1, '1765159221', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '信达地产，搞出大事儿了', '（来源：地产风哨）      上海静安区的鑫康苑小区的居民，现在晚上睡觉都有点焦虑了，特别是4号楼的业主们，才是焦虑万分。       有图有真相：     ...', '（来源：地产风哨）      上海静安区的鑫康苑小区的居民，现在晚上睡觉都有点焦虑了，特别是4号楼的业主们，才是焦虑万分。       有图有真相：     ...', '新浪新闻', '', 18835, 220, 0, 1, 1, '1765159200', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '五洲新春定增获上交所通过', '览富财经网讯：12月5日，上交所网站更新审核项目动态显示，五洲新春(603667.SH)非公开发行股票的审核状态为通过。 10月27日，五洲新春披露2025年度向特定对象发行A股股票募...', '览富财经网讯：12月5日，上交所网站更新审核项目动态显示，五洲新春(603667.SH)非公开发行股票的审核状态为通过。 10月27日，五洲新春披露2025年度向特定对象发行A股股票募...', '新浪新闻', '', 31409, 1276, 0, 1, 1, '1765159179', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '新股沐曦股份网上发行的中签率为0.0335%', '一、网上申购情况及网上发行初步中签率根据上交所提供的数据，本次网上发行有效申购户数为5,175,152户，有效申 购股数为28,861,604,500股。', '一、网上申购情况及网上发行初步中签率根据上交所提供的数据，本次网上发行有效申购户数为5,175,152户，有效申 购股数为28,861,604,500股。', '新浪新闻', '', 12529, 256, 0, 0, 1, '1765159164', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '视频|黄仁勋谈中美AI竞争五大核心， 提出“五层蛋糕”模型：在AI竞赛中，美国正在输给中国', '', '', '新浪新闻', '', 36910, 1353, 0, 1, 1, '1765159149', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '罗永浩谈“豆包AI助手”被部分App封杀：事情很复杂，要考虑的特别多', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 42235, 345, 0, 1, 1, '1765159135', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '存储芯片争霸战愈演愈烈 三星Q4有望重夺DRAM市场头把交椅', '（来源：财联社）财联社12月8日讯（编辑 卞纯）据业内人士周日透露，今年第四季度韩国三星电子有望重夺全球DRAM（动态随机存取存储器）市场营收第一的宝座...', '（来源：财联社）财联社12月8日讯（编辑 卞纯）据业内人士周日透露，今年第四季度韩国三星电子有望重夺全球DRAM（动态随机存取存储器）市场营收第一的宝座...', '新浪新闻', '', 28235, 1928, 0, 1, 1, '1765159086', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '福建本地股反复走强 安记食品等多股涨停', '经济观察网福建本地股反复走强，安记食品5连板，舒华体育走出3连板，福建金森2连板，东百集团、海峡创新、中国武夷、实达集团跟涨。', '经济观察网福建本地股反复走强，安记食品5连板，舒华体育走出3连板，福建金森2连板，东百集团、海峡创新、中国武夷、实达集团跟涨。', '新浪新闻', '', 27355, 1239, 0, 1, 1, '1765159059', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '绿叶制药盘中涨近3% 米美欣®等五款新品获纳入国家医保药品目录或商保创新药目录', '绿叶制药（02186）盘中涨近3%，截至发稿，股价上涨2.66%，现报3.09港元，成交额837.51万港元。 12月7日，绿叶制药发布公告，集团共有五款新产品成功纳入由国家医疗保障局发...', '绿叶制药（02186）盘中涨近3%，截至发稿，股价上涨2.66%，现报3.09港元，成交额837.51万港元。 12月7日，绿叶制药发布公告，集团共有五款新产品成功纳入由国家医疗保障局发...', '新浪新闻', '', 20663, 158, 0, 0, 1, '1765159038', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '固态电池概念股震荡走强 利元亨涨超15%', '每经AI快讯，固态电池概念股震荡走强，利元亨涨超15%，德福科技、纳科诺尔、晶华新材、先惠技术、中一科技等跟涨。', '每经AI快讯，固态电池概念股震荡走强，利元亨涨超15%，德福科技、纳科诺尔、晶华新材、先惠技术、中一科技等跟涨。', '新浪新闻', '', 30893, 102, 0, 1, 1, '1765158998', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '五粮液发布FIFA2026世界杯官方联名产品矩阵，让美酒融入更多生活场景', '五粮液的此次世界杯营销是一次高度成熟的商业实践。它不仅是五粮液国际化战略的一次漂亮出击，也为整个白酒行业如何突破传统边界、激活新消费场景...', '五粮液的此次世界杯营销是一次高度成熟的商业实践。它不仅是五粮液国际化战略的一次漂亮出击，也为整个白酒行业如何突破传统边界、激活新消费场景...', '新浪新闻', '', 5651, 318, 0, 0, 1, '1765158995', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '海南自贸板块走强 海南发展涨停', '来源：上海证券报·中国证券网上证报中国证券网讯 12月8日，海南自贸板块走强，截至9时52分，海南发展涨停，海南高速、海峡股份、康芝药业、海南海药等跟涨。', '来源：上海证券报·中国证券网上证报中国证券网讯 12月8日，海南自贸板块走强，截至9时52分，海南发展涨停，海南高速、海峡股份、康芝药业、海南海药等跟涨。', '新浪新闻', '', 33645, 1562, 0, 1, 1, '1765158960', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '中资券商股早盘涨幅居前 弘业期货涨逾11%华泰证券涨逾7%', '中资券商股早盘涨幅居前，截至发稿，弘业期货（03678）上涨10.91%，报3.76港元；华泰证券（06886）上涨7.56%，报19.77港元；国泰海通（02611）上涨6.74%，报16...', '中资券商股早盘涨幅居前，截至发稿，弘业期货（03678）上涨10.91%，报3.76港元；华泰证券（06886）上涨7.56%，报19.77港元；国泰海通（02611）上涨6.74%，报16...', '新浪新闻', '', 12902, 680, 0, 1, 1, '1765158952', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '宁高宁：企业家精神就是创新，没有创新我们什么都不是', '第十三届全国政协常委，中国中化控股有限责任公司原党组书记、董事长宁高宁在2025（第二十三届）影响力企业家年会表示，过去，企业不创新，也能做得很好，今天不一样了...', '第十三届全国政协常委，中国中化控股有限责任公司原党组书记、董事长宁高宁在2025（第二十三届）影响力企业家年会表示，过去，企业不创新，也能做得很好，今天不一样了...', '新浪新闻', '', 37530, 1234, 0, 1, 1, '1765158898', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '把握人工智能板块长期发展投资机遇，人工智能AIETF（515070）涨1.40%', '12月8日，三大股指早盘小幅拉升，其中人工智能板块持续上行。截止上午9:40，人工智能AIETF(515070)涨1.40%。相关成分股中，中际旭创涨3.02%、新易盛涨1.98%、中科曙光涨1...', '12月8日，三大股指早盘小幅拉升，其中人工智能板块持续上行。截止上午9:40，人工智能AIETF(515070)涨1.40%。相关成分股中，中际旭创涨3.02%、新易盛涨1.98%、中科曙光涨1...', '新浪新闻', '', 46704, 1063, 0, 1, 1, '1765158732', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '顺灏股份录得7天6板', '顺灏股份再度涨停，7个交易日内录得6个涨停，累计涨幅为79.32%，累计换手率为100.84%。截至9:31，该股今日成交量458.67万股，成交金额6003.97万元，换手率0.43%。', '顺灏股份再度涨停，7个交易日内录得6个涨停，累计涨幅为79.32%，累计换手率为100.84%。截至9:31，该股今日成交量458.67万股，成交金额6003.97万元，换手率0.43%。', '新浪新闻', '', 5787, 1141, 0, 1, 1, '1765158720', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '安记食品连收5个涨停板', '安记食品盘中涨停，已连收5个涨停板，截至9:25，该股报21.42元，换手率0.39%，成交量90.88万股，成交金额1946.56万元，涨停板封单金额为2.35亿元。', '安记食品盘中涨停，已连收5个涨停板，截至9:25，该股报21.42元，换手率0.39%，成交量90.88万股，成交金额1946.56万元，涨停板封单金额为2.35亿元。', '新浪新闻', '', 19398, 1162, 0, 0, 1, '1765158720', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '宁高宁：企业董事长、CEO应该是首席技术官', '第十三届全国政协常委，中国中化控股有限责任公司原党组书记、董事长宁高宁在2025（第二十三届）影响力企业家年会表示，过去，我们把生产力分为劳动力、土地、基建、工厂...', '第十三届全国政协常委，中国中化控股有限责任公司原党组书记、董事长宁高宁在2025（第二十三届）影响力企业家年会表示，过去，我们把生产力分为劳动力、土地、基建、工厂...', '新浪新闻', '', 25751, 1432, 0, 0, 1, '1765158716', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '甲骨文(ORCL.US)财报成最新狙击点？美银：AI巨头举债太猛，“债券义警”伏击中', '随着甲骨文(ORCL.US)本周三美股盘后将公布财报，且其资本支出计划备受关注，美国银行表示，在支出方面，如今有了新的警长。美银策略师Michael Hartnett 在一份报告中表示...', '随着甲骨文(ORCL.US)本周三美股盘后将公布财报，且其资本支出计划备受关注，美国银行表示，在支出方面，如今有了新的警长。美银策略师Michael Hartnett 在一份报告中表示...', '新浪新闻', '', 23519, 1543, 0, 1, 1, '1765158631', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '华尔街投行：鲸吞华纳兄弟(WBD.US)不易，奈飞(NFLX.US)面临艰难反垄断挑战', '奈飞(NFLX.US)以720 亿美元股权价值收购华纳兄弟探索频道(WBD.US)的工作室和流媒体资产的协议引发了华尔街一场关于监管机构是否会允许这家全球最大的流媒体公司规模变得更...', '奈飞(NFLX.US)以720 亿美元股权价值收购华纳兄弟探索频道(WBD.US)的工作室和流媒体资产的协议引发了华尔街一场关于监管机构是否会允许这家全球最大的流媒体公司规模变得更...', '新浪新闻', '', 18808, 943, 0, 0, 1, '1765158604', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, 'ST爱康因重大违规被证监会罚款，适格股民可索赔损失！', '2025年12月1日和2025年12月5日，浙江爱康新能源科技股份有限公司分别发布《关于公司及相关当事人收到行政处罚决定书的公告》和《关于公司相关当事人收到行政处罚决定书的公...', '2025年12月1日和2025年12月5日，浙江爱康新能源科技股份有限公司分别发布《关于公司及相关当事人收到行政处罚决定书的公告》和《关于公司相关当事人收到行政处罚决定书的公...', '新浪新闻', '', 6364, 462, 0, 1, 1, '1765158558', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '宁高宁：企业家群体是最有价值的，未来会创造崭新发展模式', '第十三届全国政协常委，中国中化控股有限责任公司原党组书记、董事长宁高宁在2025（第二十三届）影响力企业家年会表示，现今很多中国企业，遇到了发展瓶颈...', '第十三届全国政协常委，中国中化控股有限责任公司原党组书记、董事长宁高宁在2025（第二十三届）影响力企业家年会表示，现今很多中国企业，遇到了发展瓶颈...', '新浪新闻', '', 26532, 513, 0, 1, 1, '1765158531', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '药明巨诺-B盘中涨超9% 倍诺达®获纳入国家医保局商保创新药目录', '药明巨诺-B（02126）盘中涨超9%，截至发稿，股价上涨4.55%，现报3.22港元，成交额373.07万港元。 据药明巨诺-B官微消息，12月7日，公司宣布其首款中国自主研发...', '药明巨诺-B（02126）盘中涨超9%，截至发稿，股价上涨4.55%，现报3.22港元，成交额373.07万港元。 据药明巨诺-B官微消息，12月7日，公司宣布其首款中国自主研发...', '新浪新闻', '', 29643, 376, 0, 0, 1, '1765158508', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '奈飞联席CEO曾亲赴白宫游说特朗普 助力竞购华纳兄弟', '奈飞公司联席首席执行官Ted Sarandos曾于11月中旬前往白宫，与美国总统特朗普会面。知情人士透露，两人在一个多小时的会谈中讨论了一系列话题...', '奈飞公司联席首席执行官Ted Sarandos曾于11月中旬前往白宫，与美国总统特朗普会面。知情人士透露，两人在一个多小时的会谈中讨论了一系列话题...', '新浪新闻', '', 41681, 814, 0, 1, 1, '1765158491', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '海南自贸区概念走强，海南发展涨停', '海南自贸区概念走强，海南发展涨停，海南高速、海峡股份、康芝药业跟涨。', '海南自贸区概念走强，海南发展涨停，海南高速、海峡股份、康芝药业跟涨。', '新浪新闻', '', 8517, 250, 0, 0, 1, '1765158408', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '君实生物盘中涨超3% 拓益®2项新增适应症和君适达®纳入国家医保目录', '君实生物（01877）盘中涨超3%，截至发稿，股价上涨1.87%，现报24港元，成交额1258.70万港元。 君实生物发布公告，近日，上海君实生物医药科技股份有限公司（以下简称“公司”...', '君实生物（01877）盘中涨超3%，截至发稿，股价上涨1.87%，现报24港元，成交额1258.70万港元。 君实生物发布公告，近日，上海君实生物医药科技股份有限公司（以下简称“公司”...', '新浪新闻', '', 42572, 1245, 0, 0, 1, '1765158372', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '罗永浩：跟年轻人交流时很小心，因为“老登”指手画脚很讨厌', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 34030, 1599, 0, 0, 1, '1765158356', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '信达澳亚基金迎新“掌门人”：副总经理方敬正式升任总经理', '5年半规模增长8倍！朱永强功成身退 信达澳亚基金实现从百亿到千亿的 “跨越发展” 近日，信达澳亚基金发布高级管理人员变更公告，副总经理方敬岗位调整升任总经理...', '5年半规模增长8倍！朱永强功成身退 信达澳亚基金实现从百亿到千亿的 “跨越发展” 近日，信达澳亚基金发布高级管理人员变更公告，副总经理方敬岗位调整升任总经理...', '新浪新闻', '', 24788, 1999, 0, 1, 1, '1765158312', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '376只个股流通市值不足20亿元', '相较于大盘股，小市值品种具备更高的股性以及活跃度，也更容易成为行情中的核心。证券时报·数据宝统计，截至12月5日收盘，两市共932只个股流通市值低于30亿元...', '相较于大盘股，小市值品种具备更高的股性以及活跃度，也更容易成为行情中的核心。证券时报·数据宝统计，截至12月5日收盘，两市共932只个股流通市值低于30亿元...', '新浪新闻', '', 23575, 1033, 0, 0, 1, '1765158300', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '融资客控盘比例超一成个股（附名单）', '市场最新融资余额占流通市值的比例为2.56%，86股最受关注，融资余额占流通市值比例超过10%。证券时报·数据宝统计显示，12月5日市场融资余额为24641.11亿元...', '市场最新融资余额占流通市值的比例为2.56%，86股最受关注，融资余额占流通市值比例超过10%。证券时报·数据宝统计显示，12月5日市场融资余额为24641.11亿元...', '新浪新闻', '', 14882, 1975, 0, 1, 1, '1765158300', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '197家公司获机构调研（附名单）', '近5日机构合计调研197家公司，杰瑞股份、天华新能、灿芯股份等被多家机构扎堆调研。证券时报·数据宝统计，近5个交易日（12月1日至12月5日）约197家公司被机构调研...', '近5日机构合计调研197家公司，杰瑞股份、天华新能、灿芯股份等被多家机构扎堆调研。证券时报·数据宝统计，近5个交易日（12月1日至12月5日）约197家公司被机构调研...', '新浪新闻', '', 47929, 1582, 0, 0, 1, '1765158300', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '雷军卖现车、销售催下单：小米汽车月销破4万辆，手上订单还够用？', '“可享快速提车、完整原厂质保和售后，部分车型可享优惠。”12月1日，小米集团创始人、董事长兼CEO雷军在微博宣布将对外开售现车、展车和准新车，根据车型情况有不等优惠。', '“可享快速提车、完整原厂质保和售后，部分车型可享优惠。”12月1日，小米集团创始人、董事长兼CEO雷军在微博宣布将对外开售现车、展车和准新车，根据车型情况有不等优惠。', '新浪新闻', '', 36699, 1986, 0, 1, 1, '1765158269', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '罗永浩：我老了，被迫“德高望重”', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 40000, 109, 0, 1, 1, '1765158268', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '辰奕智能：公司不是富士康的供应商', '每经AI快讯，辰奕智能12月8日在互动平台表示，公司不是富士康的供应商。', '每经AI快讯，辰奕智能12月8日在互动平台表示，公司不是富士康的供应商。', '新浪新闻', '', 37113, 1192, 0, 1, 1, '1765158254', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '195股融资余额增幅超5%', '12月5日沪指上涨0.70%，市场两融余额为24816.76亿元，较前一交易日减少21.94亿元。证券时报·数据宝统计显示，截至12月5日，沪市两融余额12581.46亿元，较前一交易日减少12...', '12月5日沪指上涨0.70%，市场两融余额为24816.76亿元，较前一交易日减少21.94亿元。证券时报·数据宝统计显示，截至12月5日，沪市两融余额12581.46亿元，较前一交易日减少12...', '新浪新闻', '', 47906, 997, 0, 0, 1, '1765158240', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '科创板打新来了：优迅股份今日申购', '优迅股份今日开启申购，公司本次发行前总股本为6000.00万股，本次拟公开发行股票2000.00万股，占发行后总股本的比例为25.00%，其中网上发行480.00万股，申购代码787807...', '优迅股份今日开启申购，公司本次发行前总股本为6000.00万股，本次拟公开发行股票2000.00万股，占发行后总股本的比例为25.00%，其中网上发行480.00万股，申购代码787807...', '新浪新闻', '', 37072, 1582, 0, 0, 1, '1765158240', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '纳百川、优迅股份等2只新股今日申购', '证券时报·数据宝统计显示，今日（12月8日）共有2只新股申购，分别为创业板的纳百川，科创板的优迅股份。纳百川本次发行股份总量为2791.74万股，其中，网上发行670.00万股...', '证券时报·数据宝统计显示，今日（12月8日）共有2只新股申购，分别为创业板的纳百川，科创板的优迅股份。纳百川本次发行股份总量为2791.74万股，其中，网上发行670.00万股...', '新浪新闻', '', 9049, 1100, 0, 1, 1, '1765158240', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '2只科创板新股即将发行（附股）', '根据发行安排，2只科创板新股即将发行。12月8日发行的是优迅股份；12月15日发行的是健信超导。即将发行的这2只新股合计预计募资18.98亿元。', '根据发行安排，2只科创板新股即将发行。12月8日发行的是优迅股份；12月15日发行的是健信超导。即将发行的这2只新股合计预计募资18.98亿元。', '新浪新闻', '', 11432, 996, 0, 1, 1, '1765158240', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '创业板融资余额增加6.72亿元 26股获融资客大手笔加仓', '创业板股最新融资余额为5284.02亿元，环比增加6.72亿元，26只股融资余额环比增长超10%，融资余额环比降幅超10%的有13只。证券时报·数据宝统计显示，12月5日创业板指上涨1...', '创业板股最新融资余额为5284.02亿元，环比增加6.72亿元，26只股融资余额环比增长超10%，融资余额环比降幅超10%的有13只。证券时报·数据宝统计显示，12月5日创业板指上涨1...', '新浪新闻', '', 16520, 1141, 0, 0, 1, '1765158240', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '7股获重要股东大手笔增持（附股）', '证券时报·数据宝以股权变动日为基准进行统计，近5个交易日（12月1日~12月5日）共有11家公司股份获重要股东增持，累计增持数量达3803.12万股，增持金额合计4.00亿元。', '证券时报·数据宝以股权变动日为基准进行统计，近5个交易日（12月1日~12月5日）共有11家公司股份获重要股东增持，累计增持数量达3803.12万股，增持金额合计4.00亿元。', '新浪新闻', '', 11124, 203, 0, 0, 1, '1765158240', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '中国人保副总裁于泽涉嫌严重违纪违法被调查，此前一周还出席公司会议', '12月7日，中国人民保险集团股份有限公司（以下简称中国人保，601319.SH）发布《其他重大事项公告》称，根据中央纪委国家监委网站于2025年12月6日所披露的消息...', '12月7日，中国人民保险集团股份有限公司（以下简称中国人保，601319.SH）发布《其他重大事项公告》称，根据中央纪委国家监委网站于2025年12月6日所披露的消息...', '新浪新闻', '', 15430, 1373, 0, 1, 1, '1765158240', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '氧化铝：盘面连续阴跌，后市或围绕现金成本打响漫长拉锯战', '来源：广发期货研究 证监许可【2011】1292号 周敏波Z0010559 2025年12月8日星期一 行情点评：截止12月5日下午收盘，氧化铝主力合约AO2601下跌2.48%（-65）至2555元/吨...', '来源：广发期货研究 证监许可【2011】1292号 周敏波Z0010559 2025年12月8日星期一 行情点评：截止12月5日下午收盘，氧化铝主力合约AO2601下跌2.48%（-65）至2555元/吨...', '新浪新闻', '', 13966, 1499, 0, 1, 1, '1765158219', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '罗永浩透露OpenAI挖来的AI大牛是“铁杆锤友”，还曾面试过锤子科技', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 3045, 834, 0, 0, 1, '1765158150', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '本周新股发行一览表', '证券时报 数据宝统计显示，根据发行安排，本周暂有5只新股申购，按所属板块，科创板有1只、创业板有2只、沪市主板有1只、深市主板有1只。', '证券时报 数据宝统计显示，根据发行安排，本周暂有5只新股申购，按所属板块，科创板有1只、创业板有2只、沪市主板有1只、深市主板有1只。', '新浪新闻', '', 39970, 1586, 0, 1, 1, '1765158075', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '罗永浩劝“鸡娃”父母适当松口气，管得严孩子很难有特别好的成就', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 28519, 252, 0, 1, 1, '1765157927', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '券商迎重磅利好，证监会：适度打开资本空间和杠杆限制！顶流券商ETF（512000）涨近3%站上半年线', '受利好激励，12月8日早盘，券商领涨居前，400亿顶流券商ETF（512000）跳空高开，场内价格现涨2.8%，站上半年线。个股集体上攻，兴业证券涨停封板，东北证券涨近7%...', '受利好激励，12月8日早盘，券商领涨居前，400亿顶流券商ETF（512000）跳空高开，场内价格现涨2.8%，站上半年线。个股集体上攻，兴业证券涨停封板，东北证券涨近7%...', '新浪新闻', '', 28288, 1210, 0, 1, 1, '1765157886', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '罗永浩：小时候能接触到什么样的东西，往往决定了未来的高度', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 38673, 906, 0, 0, 1, '1765157872', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '卓越睿新首挂上市 早盘上涨30.52%', '卓越睿新（02687）首挂上市，公告显示，每股定价67.50港元，共发行666.67万股股份，每手100股，所得款项净额约3.94亿港元。截至发稿，股价上涨30.52%，现报88.10港元...', '卓越睿新（02687）首挂上市，公告显示，每股定价67.50港元，共发行666.67万股股份，每手100股，所得款项净额约3.94亿港元。截至发稿，股价上涨30.52%，现报88.10港元...', '新浪新闻', '', 18073, 418, 0, 0, 1, '1765157773', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '股指期货：市场推动“长线长投”，股指有望继续上行', '来源：华泰期货 作者： 汪雅航 市场分析 推动“长线长投”。对外方面，国务院副总理何立峰与美国财政部长贝森特和贸易代表格里尔举行视频通话...', '来源：华泰期货 作者： 汪雅航 市场分析 推动“长线长投”。对外方面，国务院副总理何立峰与美国财政部长贝森特和贸易代表格里尔举行视频通话...', '新浪新闻', '', 32044, 1310, 0, 1, 1, '1765157754', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '吴清发声！行业迎重磅利好，中资券商股拉升，华泰证券涨超6%，行业有望进入以扶优限劣为核心"政策宽松期"', ' 12月8日消息，港股市场中资券商股盘初拉升，其中，弘业期货涨超8%，华泰证券、国泰海通涨超6%，中信证券涨超5%，中国银河、广发证券、招商证券、中州证券涨超4%。', ' 12月8日消息，港股市场中资券商股盘初拉升，其中，弘业期货涨超8%，华泰证券、国泰海通涨超6%，中信证券涨超5%，中国银河、广发证券、招商证券、中州证券涨超4%。', '新浪新闻', '', 1359, 1480, 0, 0, 1, '1765157708', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '罗永浩：现在各行各业优秀的年轻人层出不穷，我是又高兴又生气', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 5649, 385, 0, 1, 1, '1765157692', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '梁涛：到2024年底，保险企业投资科技企业超过6000亿元', '原中国银行保险监督管理委员会党委委员、副主席梁涛在2025（第二十三届）影响力企业家年会表示，我国的科技保险始于2006年，现在已经形成30种科技保险产品体系...', '原中国银行保险监督管理委员会党委委员、副主席梁涛在2025（第二十三届）影响力企业家年会表示，我国的科技保险始于2006年，现在已经形成30种科技保险产品体系...', '新浪新闻', '', 10876, 1742, 0, 1, 1, '1765157675', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '华泰期货：消费端有一定转弱，碳酸锂盘面偏弱震荡', '来源：华泰期货 作者： 王育武 核心观点 现货市场 价格方面：碳酸锂期货本周偏弱震荡运行，主力合约2601本周五收于92160 元/吨，本周跌幅为4.10%...', '来源：华泰期货 作者： 王育武 核心观点 现货市场 价格方面：碳酸锂期货本周偏弱震荡运行，主力合约2601本周五收于92160 元/吨，本周跌幅为4.10%...', '新浪新闻', '', 9756, 960, 0, 1, 1, '1765157621', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '罗永浩：李想和何小鹏上过我的播客后，汽车销量都增加了', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 14038, 1242, 0, 0, 1, '1765157618', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '光大期货：12月8日有色金属日报', '铜：LME库存不足担忧 铜价创历史新高 宏观。海外方面，美联储12月降息概率维持在80%以上。周内特朗普暗示下一任美联储主席是哈塞特，市场认为若哈塞特当选...', '铜：LME库存不足担忧 铜价创历史新高 宏观。海外方面，美联储12月降息概率维持在80%以上。周内特朗普暗示下一任美联储主席是哈塞特，市场认为若哈塞特当选...', '新浪新闻', '', 19861, 64, 0, 0, 1, '1765157595', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '光大期货：12月8日软商品日报', '白糖：原糖延续筑底 国内悲观情绪不改 1、原糖：本周原糖期价延续窄幅整理。消息方面，印度发布最新压榨数据，截至2025年11月30日，累计入榨甘蔗4860万吨...', '白糖：原糖延续筑底 国内悲观情绪不改 1、原糖：本周原糖期价延续窄幅整理。消息方面，印度发布最新压榨数据，截至2025年11月30日，累计入榨甘蔗4860万吨...', '新浪新闻', '', 39988, 562, 0, 0, 1, '1765157547', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '富奥股份：截至11月28日股东人数为29,046人', '证券之星消息，富奥股份(000030)12月08日在投资者关系平台上答复投资者关心的问题。投资者：请问公司截至11月30日的股东人数是多少，谢谢富奥股份董秘：您好...', '证券之星消息，富奥股份(000030)12月08日在投资者关系平台上答复投资者关心的问题。投资者：请问公司截至11月30日的股东人数是多少，谢谢富奥股份董秘：您好...', '新浪新闻', '', 28239, 469, 0, 0, 1, '1765157532', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '比亚迪等183股获推荐，万润新能目标价涨幅超83%', '南财投研通数据显示，12月1日至12月7日，券商给予上市公司目标价共79次，按最新收盘价计算，目标价涨幅排名居前的公司有万润新能、浪潮信息、皖仪科技...', '南财投研通数据显示，12月1日至12月7日，券商给予上市公司目标价共79次，按最新收盘价计算，目标价涨幅排名居前的公司有万润新能、浪潮信息、皖仪科技...', '新浪新闻', '', 32969, 814, 0, 0, 1, '1765157528', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '百度集团-SW高开逾3% 公司称正就分拆昆仑芯进行上市进行评估', '百度集团-SW（09888）早盘高开逾3%，截至发稿，股价上涨3.29%，报125.6港元，成交额2亿港元。 12月7日晚，百度集团发布公告称，公司注意到...', '百度集团-SW（09888）早盘高开逾3%，截至发稿，股价上涨3.29%，报125.6港元，成交额2亿港元。 12月7日晚，百度集团发布公告称，公司注意到...', '新浪新闻', '', 16993, 1188, 0, 0, 1, '1765157504', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '大金融板块继续走强，瑞达期货2连板', '每经AI快讯，12月8日，大金融板块继续走强，瑞达期货2连板，兴业证券、国信证券、华泰证券、湘财股份、国泰海通等纷纷高开。', '每经AI快讯，12月8日，大金融板块继续走强，瑞达期货2连板，兴业证券、国信证券、华泰证券、湘财股份、国泰海通等纷纷高开。', '新浪新闻', '', 18387, 1624, 0, 1, 1, '1765157470', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '华泰期货：沪伦两地低库存或令两市场持续面临挤仓风险', '来源：华泰期货 作者： 师橙 市场要闻与重要数据 现货情况： 据SMM讯，2025-12-06当周，SMM1#电解铜平均价格运行于88660元/吨至91585元/吨，周中呈现走高的态势。', '来源：华泰期货 作者： 师橙 市场要闻与重要数据 现货情况： 据SMM讯，2025-12-06当周，SMM1#电解铜平均价格运行于88660元/吨至91585元/吨，周中呈现走高的态势。', '新浪新闻', '', 31566, 1577, 0, 1, 1, '1765157464', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '港股百度集团-SW高开逾3%', '每经AI快讯，百度集团-SW(09888.HK)高开逾3%，截至发稿涨3.29%，报125.6港元，成交额2亿港元。', '每经AI快讯，百度集团-SW(09888.HK)高开逾3%，截至发稿涨3.29%，报125.6港元，成交额2亿港元。', '新浪新闻', '', 38853, 681, 0, 1, 1, '1765157459', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '商业航天概念延续强势 顺灏股份7天6板', '每经AI快讯，12月8日，商业航天概念延续上周强势，顺灏股份“一”字涨停走出7天6板，龙洲股份4连板，西部材料2连板，航天科技、天箭科技、宝胜股份、超捷股份涨幅靠前。', '每经AI快讯，12月8日，商业航天概念延续上周强势，顺灏股份“一”字涨停走出7天6板，龙洲股份4连板，西部材料2连板，航天科技、天箭科技、宝胜股份、超捷股份涨幅靠前。', '新浪新闻', '', 31213, 1377, 0, 1, 1, '1765157441', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '中国波顿于12月8日起短暂停牌 待刊发重大出售事项', ' 中国波顿（03318）发布公告，本公司股份在联交所的交易将于2025年12月8日（星期一）上午9时正起短暂停牌，以待本公司根据上市规则刊发有关一项非常重大出售事项的公告。', ' 中国波顿（03318）发布公告，本公司股份在联交所的交易将于2025年12月8日（星期一）上午9时正起短暂停牌，以待本公司根据上市规则刊发有关一项非常重大出售事项的公告。', '新浪新闻', '', 48070, 1229, 0, 1, 1, '1765157423', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '安全员疑骚扰女选手？贵州榕江通报“荒野求生活动终止”：正督促涉事公司退费，已成立工作组调查', '12月7日，据榕江发布： 关于榕江县两汪乡荒野求生活动终止的情况通报 重庆云深荒野户外运动有限公司于12月2日在榕江县两汪乡主办的荒野求生活动，因近期低温天气...', '12月7日，据榕江发布： 关于榕江县两汪乡荒野求生活动终止的情况通报 重庆云深荒野户外运动有限公司于12月2日在榕江县两汪乡主办的荒野求生活动，因近期低温天气...', '新浪新闻', '', 7097, 1717, 0, 1, 1, '1765157384', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '商业航天板块高开，龙洲股份4连板', '商业航天板块高开，龙洲股份4连板，顺灏股份、西部材料2连板，再升科技涨停，红相股份涨超10%，航天科技、广联航空、天箭科技、特发信息、信维通信跟涨。', '商业航天板块高开，龙洲股份4连板，顺灏股份、西部材料2连板，再升科技涨停，红相股份涨超10%，航天科技、广联航空、天箭科技、特发信息、信维通信跟涨。', '新浪新闻', '', 31598, 894, 0, 0, 1, '1765157382', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '优迅股份/688807/科创板/2025-12-08申购', '', '', '新浪新闻', '', 1615, 1885, 0, 1, 1, '1765157347', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '网球游戏哪个最好玩 最新网球游戏排行榜前十', '探寻网球游戏爱好者们的天堂！最新网球游戏哪个最好玩的排行榜揭晓，带你领略极致竞技体验。从技术精湛的实操感，到视觉冲击力十足的画面设计...', '探寻网球游戏爱好者们的天堂！最新网球游戏哪个最好玩的排行榜揭晓，带你领略极致竞技体验。从技术精湛的实操感，到视觉冲击力十足的画面设计...', '新浪新闻', '', 39349, 732, 0, 1, 1, '1765157295', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '商业航天板块高开，龙洲股份4连板', '每经AI快讯，12月8日，商业航天板块高开，龙洲股份4连板，顺灏股份、西部材料2连板，再升科技涨停，红相股份涨超10%，航天科技、广联航空、天箭科技、特发信息...', '每经AI快讯，12月8日，商业航天板块高开，龙洲股份4连板，顺灏股份、西部材料2连板，再升科技涨停，红相股份涨超10%，航天科技、广联航空、天箭科技、特发信息...', '新浪新闻', '', 27142, 889, 0, 1, 1, '1765157295', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '【新股IPO】纳芯微(02676)首挂开报116港元 账面亏损手续费', '金吾财讯 | 纳芯微(02676)首挂开报116港元，平招股价，盘前成交额5696万港元，每手100股，账面亏损手续费。每股定价116.00港元，集资总额约22.12亿港元，净额约20...', '金吾财讯 | 纳芯微(02676)首挂开报116港元，平招股价，盘前成交额5696万港元，每手100股，账面亏损手续费。每股定价116.00港元，集资总额约22.12亿港元，净额约20...', '新浪新闻', '', 18720, 1942, 0, 0, 1, '1765157289', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '光大期货：12月8日农产品日报', '油脂油料：产地暴雨消退 棕榈油冲高回落 本周国内外棕榈油偏强运行，豆类市场震荡为主，菜籽系价格阴跌。 题材上，大豆继续聚焦中国采购。', '油脂油料：产地暴雨消退 棕榈油冲高回落 本周国内外棕榈油偏强运行，豆类市场震荡为主，菜籽系价格阴跌。 题材上，大豆继续聚焦中国采购。', '新浪新闻', '', 1752, 1578, 0, 1, 1, '1765157287', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '苹果现“后乔布斯时代”最严峻人事震荡，库克健康问题也引发关注', '界面新闻记者 | 宋佳楠 苹果公司正迎来“后乔布斯时代”最严峻的人事震荡。 据知名科技记者马克·古尔曼最新消息，12月第一周，苹果的AI与机器学习战略负责人约翰·詹安里亚...', '界面新闻记者 | 宋佳楠 苹果公司正迎来“后乔布斯时代”最严峻的人事震荡。 据知名科技记者马克·古尔曼最新消息，12月第一周，苹果的AI与机器学习战略负责人约翰·詹安里亚...', '新浪新闻', '', 41241, 1621, 0, 1, 1, '1765157280', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '“高校教学数字化第一股”卓越睿新首日高开，一手账面盈利超千元', '“高校教学数字化第一股”卓越睿新（股票代码02687.HK）今日正式登陆港交所主板，首日表现强劲。该股开盘报83.6港元，较最终定价67.50港元上涨23.85%。', '“高校教学数字化第一股”卓越睿新（股票代码02687.HK）今日正式登陆港交所主板，首日表现强劲。该股开盘报83.6港元，较最终定价67.50港元上涨23.85%。', '新浪新闻', '', 3469, 77, 0, 1, 1, '1765157264', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '光大期货：12月8日能源化工日报', '原油：等待新的驱动指引 油价近期震荡整理，截至周五，油价周度震荡运行，其中WTI 1月合约收盘至60.08美元/桶，周度涨幅2.84%。布伦特2月合约收盘至63.75美元/桶...', '原油：等待新的驱动指引 油价近期震荡整理，截至周五，油价周度震荡运行，其中WTI 1月合约收盘至60.08美元/桶，周度涨幅2.84%。布伦特2月合约收盘至63.75美元/桶...', '新浪新闻', '', 18907, 1153, 0, 1, 1, '1765157235', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '华联股份：未涉足免税店业务', '观点网讯：12月8日，华联股份在深交所互动易平台回应投资者提问时表示，公司当前业务未涵盖免税店经营。免责声明：本文内容与数据由观点根据公开信息整理...', '观点网讯：12月8日，华联股份在深交所互动易平台回应投资者提问时表示，公司当前业务未涵盖免税店经营。免责声明：本文内容与数据由观点根据公开信息整理...', '新浪新闻', '', 31816, 629, 0, 1, 1, '1765157220', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '中国人保、中国人寿分别捐赠1000万港元', '□本报记者 朱艳霞 房文彬香港新界大埔屋邨宏福苑多栋住宅楼发生火灾，造成重大人员伤亡，事故牵动着无数人的心。《中国银行保险报》记者了解到，中国人保...', '□本报记者 朱艳霞 房文彬香港新界大埔屋邨宏福苑多栋住宅楼发生火灾，造成重大人员伤亡，事故牵动着无数人的心。《中国银行保险报》记者了解到，中国人保...', '新浪新闻', '', 40796, 1535, 0, 1, 1, '1765157217', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '华泰期货：供需矛盾不改，玻碱偏弱震荡', '来源：华泰期货 作者： 邝志鹏 市场分析 玻璃方面：本周玻璃主力合约震荡下行，截至周五，收于1137元/吨，环比下跌40元/吨。现货方面，据隆众资讯数据显示...', '来源：华泰期货 作者： 邝志鹏 市场分析 玻璃方面：本周玻璃主力合约震荡下行，截至周五，收于1137元/吨，环比下跌40元/吨。现货方面，据隆众资讯数据显示...', '新浪新闻', '', 39531, 55, 0, 1, 1, '1765157211', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '罗永浩：录播客没太用到我的天分，反倒是要克制天分', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 46441, 1661, 0, 0, 1, '1765157045', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '光大期货：12月8日矿钢煤焦日报', '钢材：钢厂减产库存下降，关注重要会议驱动 螺纹方面，本周全国螺纹产量环比回落16.77万吨至189.31万吨，同比减少33.17万吨；社库环比回落23.62万吨至361.13万吨...', '钢材：钢厂减产库存下降，关注重要会议驱动 螺纹方面，本周全国螺纹产量环比回落16.77万吨至189.31万吨，同比减少33.17万吨；社库环比回落23.62万吨至361.13万吨...', '新浪新闻', '', 29491, 857, 0, 0, 1, '1765156988', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '光大期货：12月8日金融日报', '股指：指数窄幅震荡，政策指引交易 上周，A股市场窄幅震荡，Wind全A收涨0.72%，日均成交额1.7万亿元。中证1000上涨0.11% ，中证500上涨0.94% ，沪深300指数上涨1.28% ...', '股指：指数窄幅震荡，政策指引交易 上周，A股市场窄幅震荡，Wind全A收涨0.72%，日均成交额1.7万亿元。中证1000上涨0.11% ，中证500上涨0.94% ，沪深300指数上涨1.28% ...', '新浪新闻', '', 35458, 1812, 0, 1, 1, '1765156946', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '东南亚市场开拓再传捷报！上海电气成功签署印尼国家级新能源项目', '上海电气输配电成套公司签署印尼新能源项目备忘录11月27日，上海电气输配电工程成套有限公司受邀出席印度尼西亚投资商务论坛。本次论坛主题为“庆祝印尼与中国建交75周年：...', '上海电气输配电成套公司签署印尼新能源项目备忘录11月27日，上海电气输配电工程成套有限公司受邀出席印度尼西亚投资商务论坛。本次论坛主题为“庆祝印尼与中国建交75周年：...', '新浪新闻', '', 32881, 1290, 0, 0, 1, '1765156885', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '年末冲刺季，房企重心迎来转向', '随着2025年步入收官阶段，房企的经营策略出现明显的转向。一方面，为了冲刺全年业绩、加速资金回笼，房企普遍将经营重心向项目开发与销售端倾斜。', '随着2025年步入收官阶段，房企的经营策略出现明显的转向。一方面，为了冲刺全年业绩、加速资金回笼，房企普遍将经营重心向项目开发与销售端倾斜。', '新浪新闻', '', 44375, 1207, 0, 0, 1, '1765156879', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '快讯：恒指低开0.07% 科指涨0.08% 中资券商股普涨 百度涨超3%', '美股上周五表现向好，美国消费信心回升，加上市场憧憬联储局本周将继续减息，利好大市气氛，三大指数均录得升幅收市。美元反复向好，美国十年期债息回升至4.13厘水平...', '美股上周五表现向好，美国消费信心回升，加上市场憧憬联储局本周将继续减息，利好大市气氛，三大指数均录得升幅收市。美元反复向好，美国十年期债息回升至4.13厘水平...', '新浪新闻', '', 38163, 1623, 0, 0, 1, '1765156839', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '华泰期货：美联储降息路径得以巩固 黄金白银宏观环境未变', '来源：华泰期货 作者： 师橙 市场要闻与重要数据 宏观面 2025-12-05当周，黄金价格延续震荡，白银则依旧表现强势。延后发布的通胀数据为美联储12月降息再开绿灯；美国9月核...', '来源：华泰期货 作者： 师橙 市场要闻与重要数据 宏观面 2025-12-05当周，黄金价格延续震荡，白银则依旧表现强势。延后发布的通胀数据为美联储12月降息再开绿灯；美国9月核...', '新浪新闻', '', 44312, 522, 0, 1, 1, '1765156835', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '瑞幸、歪马送酒等播客植入被吐槽，罗永浩：免费听就别那么多话了', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '「年轻人，不要怕，没什么可怕的。」整理｜连冉编辑｜靖宇来源｜极客公园2025 年年底，罗永浩又来到了极客公园的舞台。罗永浩在极客公园 IF 2026 的舞台上十分坦诚。', '新浪新闻', '', 42993, 762, 0, 0, 1, '1765156763', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, 'LG新能源与奔驰签署逾2万亿韩元电池供应协议', ' 韩国电池生产商LG新能源公司周一表示，已与梅赛德斯-奔驰集团签署了一项价值2.06万亿韩元（约合13.9亿美元）的电池供应协议。', ' 韩国电池生产商LG新能源公司周一表示，已与梅赛德斯-奔驰集团签署了一项价值2.06万亿韩元（约合13.9亿美元）的电池供应协议。', '新浪新闻', '', 20313, 1338, 0, 1, 1, '1765156713', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '人民币中间价报7.0764，下调15点', '12月8日，人民币中间价报7.0764，下调15点，上一交易日中间价报7.0749，在岸人民币上一交易日收报7.0706。 美联储12月降息25个基点的概率为86...', '12月8日，人民币中间价报7.0764，下调15点，上一交易日中间价报7.0749，在岸人民币上一交易日收报7.0706。 美联储12月降息25个基点的概率为86...', '新浪新闻', '', 2807, 798, 0, 0, 1, '1765156625', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '调查称韩国家庭投资组合中非金融资产占比达近65%', ' 韩国全国经济人联合会（全经联）周一公布的一份报告显示，2024年，包括房地产在内的非金融资产占韩国家庭投资组合的近65%，这突显了投资多样化以增强流动性的必要性。', ' 韩国全国经济人联合会（全经联）周一公布的一份报告显示，2024年，包括房地产在内的非金融资产占韩国家庭投资组合的近65%，这突显了投资多样化以增强流动性的必要性。', '新浪新闻', '', 45392, 1433, 0, 0, 1, '1765156610', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '警惕黄金迎暴跌拐点！顶级经济学家警告黄金“即将以非常剧烈的方式跌落悬崖”', '文章来源：24K99 据顶级经济学家Henrik Zeberg称，黄金创纪录的上涨行情可能正面临急剧逆转；他警告称，这种贵金属已处在一次重大下行的边缘。', '文章来源：24K99 据顶级经济学家Henrik Zeberg称，黄金创纪录的上涨行情可能正面临急剧逆转；他警告称，这种贵金属已处在一次重大下行的边缘。', '新浪新闻', '', 41370, 1443, 0, 0, 1, '1765156542', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(1, 1, '广发银行被罚没1537万元：逃汇、擅自提供对外担保等', '12月8日金融一线消息，日前，国家外汇管理局广东省分局发布的行政处罚信息显示，广发银行股份有限公司因逃汇；违反规定办理资本项目资金收付；擅自提供对外担保；违反规定...', '12月8日金融一线消息，日前，国家外汇管理局广东省分局发布的行政处罚信息显示，广发银行股份有限公司因逃汇；违反规定办理资本项目资金收付；擅自提供对外担保；违反规定...', '新浪新闻', '', 12374, 225, 0, 1, 1, '1765156537', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '苟仲文被判死缓', '苟仲文被判死缓', '<p>苟仲文被判死缓</p>', '今日头条', '头条编辑', 27676, 1171, 0, 0, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '媒体：高市早苗或提前下台', '媒体：高市早苗或提前下台', '<p>媒体：高市早苗或提前下台</p>', '今日头条', '头条编辑', 28460, 433, 0, 1, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '确保我国经济航船乘风破浪行稳致远', '确保我国经济航船乘风破浪行稳致远', '<p>确保我国经济航船乘风破浪行稳致远</p>', '今日头条', '头条编辑', 17077, 251, 0, 1, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '男子爬山坠崖生还 发文福大命大', '男子爬山坠崖生还 发文福大命大', '<p>男子爬山坠崖生还 发文福大命大</p>', '今日头条', '头条编辑', 4028, 1339, 0, 1, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, '辽宁舰突然调头北上是威慑日本吗', '辽宁舰突然调头北上是威慑日本吗', '<p>辽宁舰突然调头北上是威慑日本吗</p>', '今日头条', '头条编辑', 13178, 1794, 0, 0, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(7, 1, '净网|网警查处编造汽车造成8杀谣言案', '净网|网警查处编造汽车造成8杀谣言案', '<p>净网|网警查处编造汽车造成8杀谣言案</p>', '今日头条', '头条编辑', 39670, 1092, 0, 0, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(2, 1, '20多岁女生靠偷快递为生', '20多岁女生靠偷快递为生', '<p>20多岁女生靠偷快递为生</p>', '今日头条', '头条编辑', 39563, 332, 0, 1, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '中方回应麻生挺高市：不要继续玩火', '中方回应麻生挺高市：不要继续玩火', '<p>中方回应麻生挺高市：不要继续玩火</p>', '今日头条', '头条编辑', 18867, 207, 0, 0, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(6, 1, '“雪假”带动冬季出游', '“雪假”带动冬季出游', '<p>“雪假”带动冬季出游</p>', '今日头条', '头条编辑', 30791, 183, 0, 0, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(4, 1, '北大原副校长任羽中被双开：靠校吃校', '北大原副校长任羽中被双开：靠校吃校', '<p>北大原副校长任羽中被双开：靠校吃校</p>', '今日头条', '头条编辑', 1524, 347, 0, 1, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '打HPV疫苗会导致绝育？假的', '打HPV疫苗会导致绝育？假的', '<p>打HPV疫苗会导致绝育？假的</p>', '今日头条', '头条编辑', 38282, 563, 0, 0, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '你如何看喂养流浪猫狗行为', '你如何看喂养流浪猫狗行为', '<p>你如何看喂养流浪猫狗行为</p>', '今日头条', '头条编辑', 16818, 311, 0, 1, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '邓超孙俪携手出席《阿凡达3》首映礼', '邓超孙俪携手出席《阿凡达3》首映礼', '<p>邓超孙俪携手出席《阿凡达3》首映礼</p>', '今日头条', '头条编辑', 2839, 1296, 0, 1, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, '专家：歼15雷达照射是正常警告', '专家：歼15雷达照射是正常警告', '<p>专家：歼15雷达照射是正常警告</p>', '今日头条', '头条编辑', 42647, 199, 0, 1, 1, '2025-12-08 18:22:31', NOW());

INSERT INTO `pre_news_article` (`cid`, `uid`, `title`, `summary`, `content`, `source`, `author`, `views`, `likes`, `is_top`, `is_hot`, `status`, `created_at`, `updated_at`) VALUES
(8, 1, '原国务委员王丙乾逝世', '原国务委员王丙乾逝世', '<p>原国务委员王丙乾逝世</p>', '今日头条', '头条编辑', 10849, 463, 0, 1, 1, '2025-12-08 18:22:31', NOW());

